{"html":"style5();    第11章 张虎    “黄鼠狼？”王林一怔，他第一个想到的就是之前嘲笑自己的那个黄衣青年，觉得他比较符合这个称呼，可心里不知到底对方说的是不是他。    “啊？你没看到他？就是负责安排记名弟子工作的那个男的，他是也是记名弟子，不过已经获得了修炼仙法的资格，身穿黄衣，长的一看就不是啥好人，跟个狼崽子似的，我们私底下都这么叫他。”张虎喝了口水，咬牙切齿的解释道。    王林吃了口甘薯，说道：“我知道你说的是谁了，今天看到他了，和我说从明天开始每天挑满十缸水，否则没有饭吃。”    张虎目瞪口呆，盯着王林看了许久，忽然问道：“哥们，你是不是以前和他有仇？”    王林摇头，问道：“怎么了？”    张虎以一副可怜的目光看了眼王林，问道：“王林，你是不是以为装水的大缸，就和咱家里用的那样，这么大？”说着，他还用手比划了一下。    王林心中升起不好的预感，点了点头。    张虎苦笑，说道：“你一定是得罪黄鼠狼了，他说的大缸，是和我们这个屋子差不多大，整整十缸水……王林，这些甘薯我不要了，你留着吧，我约莫你能四五天吃一顿饭就不错了。你是来的，山里几个产野果的地方都被别人霸占了，只有老人才能去摘几个，我还是明天吃我的野果吧。”说完，他把剩下的几块甘薯放桌子上，叹了口气，重躺床铺睡下。    王林心底冒起一丝邪火，他咬了咬牙，想到父母满怀期望的目光，强行把火气压下，憋着一肚子气躺床上睡着了。    第二日天未亮，他就从床上爬起，张虎还打着呼噜，王林换上灰衣，连忙向杂物处走去，来到此地的一刻，太阳渐渐从东方出现，黄衣青年推开房门，斜着眼睛看了眼王林，阴阳怪调道：“还算守时，进去拿水桶吧，顺着东门出去，山间有个泉眼，到那里挑水。”    说完，他不理会王林，盘膝坐地上，对着日出缓缓的吐纳，一丝丝淡淡的白气从他鼻间散出，如两条白龙般翻滚。    王林眼露羡慕之色，走进房间看了一圈，终于一处门后看到了那十个庞大的水缸，苦笑一声，他拎起两个水桶向东门走去。    走了很远的路，这才来到对方说的泉眼，此地风景颇为秀丽，水声哗哗作响，犹如天籁之音弥人心菲。    王林无暇看这美景，把水桶装满，连忙拎起向山上走去。    一直到黄昏，他才倒满一缸，若不是中午他有甘薯填饱肚子，根本就没力气进行余下的工作。管如此，他现双腿双臂已经酸麻，一用力就疼痛难忍。    他沉吟少许，拎着半桶水找到一处无人之地，谨慎的四周观察一翻确定无人后，他从怀里拿出石珠，放水桶里晃动一番，过了一会他捞出珠子收好，侩出桶里的水一喝，肚子里顿时出现一丝丝暖洋洋的感觉，全身肌肉的酸痛感慢慢消散。    虽然效果不如露水，但王林却极为兴奋，他摸了摸胸口放石珠的位置，再次决定决不能让人知道自己有这宝贝！    把半桶水都喝光后，他肌肉不再酸痛，精神气爽，立刻继续挑水的工作。    这一日，他装满了一缸半，又喝了半桶用神秘珠子浸泡的泉水后，为了怕别人怀疑，他装出一副疲惫不堪的神情回到住所，    不大一会，张虎回来了，脸上依然还是那副劳累过度的表情，二人交谈了几句，张虎犹豫半天，吞吞吐吐的讨要了两块甘薯，吃完后倒床上呼呼大睡。    时间很快过去，转眼间王林恒岳派已经一个月了。    王林现知道，张虎的工作是砍柴，每日要砍够足量的木材方可吃饭，从他成为恒岳派记名弟子开始，就一直砍柴，已经三年了，三年前他往往三四天才能吃上一顿饭，全凭喝水填饱肚子，现如今他已经把时间缩短，两天就可吃顿饭。    据他说，记名弟子要干杂务十年，做到每日三餐顿顿都拉不下，只有同时满足了这两个要求，才可以被传授一些基础的仙法。    内门弟子与他们不同，有各自的师父，不用做任何杂务，有各人单独的房间，他们主要的工作就是修炼。    除此之外，还有一种人，介乎内门弟子与记名弟子之间，就是如王浩般成为别人的童子，其实所谓童子，直白来说就是仆人。    这类人也不需要干杂务，而且还能修炼一些低级的仙法，他们只需要完成主子交代的工作就可以，不过这类人往往天资都很一般，一生不会有太大的出息，只能做一辈子仆人。    所谓天资，王林也从张虎那里了解了大概，简单来说，天资就是灵根，每个人身体内都或多或少具备一些。不过重点是量，灵根充足，同样的仙法若是一年可以练成，那么灵根缺乏者，可能需要十年，甚至一百年。    人的生命有限，资质平庸者往往一生都没有太大的发展，这也是为何修仙门派收弟子首重灵根的原因。    这一个月，王林每日挑水时都要喝上不少用神秘珠子浸泡的泉水，身体越来越结实，仿佛有用不完的力气，从开始六天挑满十缸水，到现只需要三天就可以做到。    不过为了不被人怀疑，他每日都是太阳还未出来就起床，不紧不慢的拿着水桶走山间小路，这样一来，看别人眼里管惊讶他三天就可完成工作，但大都把这些推到了他起早贪黑上面。style6();","title":"第11章 张虎","id":10}