{"html":"style5();    第12章 仙符    这一个月来，几乎所有的记名弟子，都认识了王林，一个个看到他时都露出高高上的表情，语言恶毒的讽刺。    王林对此都是无视，他知道这些记名弟子一个个心里都扭曲变态，他没来时这些人处于门派的底层，身上承受的苦累无法发泄，现他来了，靠自杀进入门派的他身份无疑比记名弟子还要低下，所以成为了人人可以欺负的对象。    他心中冷笑，知道这种事情不是反抗可以解决的，门派内强者为尊，那些比他早入门的记名弟子一个个身体都很强壮，有的甚至还学到一些简单的仙法，他若是反抗，吃亏的一定是他。    不过王林也不是那种软柿子性格，他把所有讥讽的嘴脸都记心中，等待实力增强后一一回报。    带着这样的想法，他就如同聋子瞎子一般，不管别人如何说，依然我行我素，每日除了挑水就是偷偷研究神秘珠子。    他尝试用各种液体来浸泡珠子，泉水，露水，汗水，甚至连血液都用上，后发现这些中还是露水效果佳。    不过露水也有区分，清晨出现石珠上的露水效果好，夜晚露水次之，若是从其他物体上采集露水浸泡珠子，效果差。    以此类推则是泉水，没有效果的是血液与汗水，几乎半点功效都没有。    为了不惹人注意，他特地山中找到几个野生的小葫芦，把里面的籽都掏光后，分别用来装不同的露水。    这些葫芦他没带身上，而是找到一处偏僻地，分不同的位置深深埋地下，除了每日采集时拿出外，从不拿回门派。    随身携带的，是装着泉水的葫芦，疲惫时喝上几口，立刻精神焕发。    除此之外，王林也发现了一个奇怪的现象，那就是每当夜晚或者清晨石珠上浮现露水时，往往珠子表面看似都是水珠，可实际采集时却会有一大半露水莫名其妙的消失，多也就留下不到十分之一。    对于这个奇怪的现象，王林只能归纳为那些露水被珠子吸收了，虽然这个解释有些荒诞，不过除了这个，王林实想不出其他的答案。    这一日黄昏，王林把剩下的三缸水倒满，对正打坐修炼的黄衣青年说道：“刘师兄，我要回家一趟，明日不过来了。”    刘姓青年眼睛一翻，扫了王林一眼，鼻子里“嗯”了一声。    王林也不意，他从张虎那里了解到，记名弟子每年可以有三次回家探亲的机会，可以随时向一个姓孙的长老申请，并讨要可来去自如，展现门派仙术的仙符。    王林记得他爹寿辰将至，说什么也要回去一趟，于是离开杂务处后，向专门负责记名弟子的长老那里走去。    恒岳派分为五副一正六院，五副分别是金木水火土，各有记名弟子居住。内门弟子与长老，大都住正院，平时挑水，他也曾远远的注视这里，内心充满羡慕之意，这次来到此地后，仔细打量一番，站正院门外高声说道：“记名弟子王林，求见孙长老。”    一个身穿白衣的年轻人，晃晃悠悠的从正院走出，看了王林一眼，神情高傲说道：“你就是王林？”    看到对方身穿白衣，王林内心一秉，点了点头。    他现已经知道，恒岳派所有弟子按照等级划分衣服颜色。记名弟子分为灰衣与黄衣，其中黄衣代表获得修炼仙法资格。内门弟子则是根据各自实力，从高到低，衣服分为紫、黑、白、红四种。    白衣青年嘴角一撇，冷淡的扫了眼王林，转身向院内走去，王林面无表情，踱步跟上。    走正院内，时间不长，他被带到一处种植了花花草草的园子旁，白衣青年懒洋洋的说道：“孙师叔，有记名弟子来找你。”    说完，他漫不经心的站一旁。    一个苍老的声音，从园子里传来：“你下去吧，记名弟子进来。”    白衣青年轻笑一声，告退。    王林内心很紧张，推开园子门，刚一走进，顿时一股浓郁的药香扑面而来，王林一怔，回头看了看园门，心里纳闷只不过一门之隔，为什么外面却一点药香都没闻到。    “呆那里干什么，还不报出名字？”声音露出不满，从园子一角的房间中传来。    王林连忙恭敬道：“弟子王林，拜见孙长老，我爹明天寿辰，弟子想回家一趟。”    “你叫王林？原来就是你，哼，修仙之人讲究斩断凡尘，你这般牵挂俗世，一生都不要想踏入仙门！”苍老的声音训斥道。    王林皱起眉头，忍不住说道：“弟子并未学习任何仙法，怎能算是修仙之人？”    对方一阵沉默，许久后不耐烦道：“期限三天，速去速回，这是可使用两次的千里符，粘腿上可让你速度大增。”说完，一张看似平淡无奇的黄纸，从房间窗户内飘出，轻轻的落王林脚下。    王林捡起珍重的放怀里，他从张虎那里知道所有外出探亲的记名弟子，都会获赠这样的仙符，恒岳派目的很简单，借着这些回家探亲的弟子，展现一下仙家法术，吸引多的孩子前来进行入门测试。    这仙符其实说白了非常劣质，只有一个优点就是运用简单，每次只要腿上一贴，就可使用。对于凡人来说可提高速度。    不过内门弟子中也有不少人热衷积攒，据说用它可外界的交易会上换取一些东西，他们这些记名弟子，加一个个如获至宝，有的是不舍得用，假借探亲为由积攒了不少。    走出正院，王林沉吟少许，向居所走去，房间收拾了一下行李，与张虎告别，他便下山了。    此时天空星光璀璨，王林本打算明日再走，可摸不准使用仙符后的速度，怕耽搁了他爹的寿辰，于是准备连夜赶路。    王林离开不久，正院内孙姓长老推开房门，正准备采集一些草药，忽然面色一怔，盯着靠近园子门的位置，那里种植的数支蓝线草，居然全部枯萎。style6();","title":"第12章 仙符","id":11}