{"html":"style5();    第13章 长老    纳闷之下，他走进仔细一看，发现不止是蓝线草，甚至连对面的紫夜花也有不同程度的枯萎，只不过没有蓝线草严重罢了。    他明明记得中午时这些草药还绿油油的旺盛不已，这才一个下午，怎么可能会变成这样。他抓起枯萎的蓝线草，凝神一望，从这蓝线草的外貌上看，它是失去了全部水分，所以干枯，他面上露出沉思之色，摸了摸地上的泥土，发现泥土很湿润，完全符合草药生长的环境，这让他惊疑起来。    许久之后忽然目光一闪，喃喃自语道：“今天下午，我这里只来了一人，可他一个记名弟子，怎么会让这些草药干枯呢？”    想到这里，他决定查探一番，二话不说袖子一甩，身子顿时飘起，脚下浮现七彩祥云，迅速离开正院，不大一会，他就来到记名弟子的杂务处。    “此地哪个弟子负责？”孙长老低喝一声，顿时化作阵阵雷鸣，负责此地的刘姓黄衣弟子连忙从房间奔跑出来，吓的面无血色，噗通一声跪地上，不住的磕头。    孙长老皱起眉头，不耐烦道：“你这里可有王林的登记？”    刘姓弟子内心“咯噔”一下，他怎么也没想到高高上的长老居然会亲来此地询问一个废物，惊恐之下想到以前对王林的刁难，顿时面色惨白，寒蝉若惊道：“弟子……有……有王林师弟的登记，王师弟勤奋好学，每次做工作都是认认真真，弟子……弟子心里一直以他为榜样……楷模……我……”    孙长老哭笑不得，但内心却极为受用，对方越是紧张，说明越是敬怕他，要知道恒岳派长老其实很不值钱，所有二代弟子，都是长老，当然这称呼是对记名弟子来说的，若是内门弟子，则大都称呼师叔。    他虽说记名弟子眼中是长老，可实际上二代弟子中没啥地位，实力也属于末流，就连三代弟子心里也都瞧不上他。    不然也不会安排他负责无关紧要的记名弟子回家探亲的申请工作。    板着脸，孙长老沉声道：“王林居住之地哪个院子？”    “……北角的土字副院……”    没等他说完，孙长老身子一动，化作长虹向北方遁去，眨眼间就看不到踪影。    刘姓弟子心里紧张了，肠子都快悔青了，他暗自发誓以后再看到王林，一定不能像以前那样嘲讽，必须要好好的溜须拍马，把他当自家亲爷爷一样伺候，人家可是长老都亲自过问的红人啊。    孙长老来到土字副院后，神识一扫，没有发现王林，略一沉吟，进入登记处查看一番，找到王林居住的房屋号，便直奔而去，张虎正呼呼的大睡，对于孙长老的到来没有半点察觉。    神识房间仔细的探查一番，孙长老眉头紧皱，喃喃自语道：“走的好快，哼，等他回来后，再查看也是一样。”    王林行走山间，腿上贴着仙符，这仙符果然神奇，贴身上后一股热乎乎的气流从上面钻进身体内，聚集双脚，闪耀刺眼的白光，远远看去，仿若真的仙人一般。    尤其是山林内的野兽，一看到这白光，便一个个迅速远离，不敢接近。    轻风扑面，山间空气清，王林心情愉悦，脚步飞快，按照记忆中的方向不停的赶路。    一夜无话，第二天清晨天微微亮，他喝了口葫芦里的泉水，精力充沛后回头一看，发现已经走出了山林，约莫再有一些路程就可到县城，到时顺着小路就能回到村子。    也不停留，他大步流星迅速前行，天色大亮时，他进入县城，此时正好是集市，人头涌涌热闹非凡，王林四处溜达一圈，买了一些给父母的礼物，便匆匆离开。    日上三竿之时，王林终于回到了村子，他远远的就看见家中挂起高高的红色长福，上面写着一个大大的寿字。    门外马车众多，人来人往好不热闹。    王林一怔，身子迅速临至，家门外停了下来，他出现的场面太过惊人，聚集王林家前来祝寿的亲戚们，只看到一道白光闪过，接着王林就出现他们面前。    所有人都面露羡慕之色，纷纷夸奖起来。    “二哥，王林回来了，你看看这孩子，真是一表人才，看起来就是仙人料子。”    “可不是嘛，当初仙人看走了眼，后来不也后悔了，直接把王林收为弟子，咱们王家以后就全靠他们三个孩子了。”    “是我老眼昏花，没看出这孩子的优点，现一看，王林这孩子哪点比不上王卓与王浩，分明就是人中之龙，好，好，好！”王氏家族辈分老的三叔，摸着白花花的胡子，大声赞叹道，似乎忘记了月前恶毒的嘴脸。    “王林这孩子打小就聪明，我早就说过，他准能被仙人收入，上次只不过是个意外罢了，仙人都能看走眼，何况我们凡人呢，王林，你可别怨恨五叔啊，五叔这里给你道歉了。”    众说纷纭，所有亲戚全部都改变了嘴脸，一个个都面带笑容，露出亲切的表情。    王林内心冷哼，此时他爹惊喜的从家门走出，拉着王林的手，关心的问道：“铁柱，你怎么回来了，我不是和你说了么，要安心恒岳派，不要总惦记家里。”    王林望着他爹，清晰的看到他脸上的皱纹少了很多，显然这段日子极为高兴，于是笑道：“爹你放心，派里每个弟子一年都有三次探亲的机会，等给您过完寿辰我就马上赶回去。”    王林他爹得意的看了看四周的亲戚，拉着铁柱走进家门，大声说道：“孩儿他娘，你看看谁回来了。”    王林的母亲，正被一群女眷包围，彼此议论纷纷，说着家常，听见自己男人的话，连忙抬头一看，立刻惊喜的跑过去拉住王林的手，关切的问长问短。style6();","title":"第13章 长老","id":12}