{"html":"style5();    第14章 异变    王林心里暖呼呼的，这一个月见惯了旁人的冷嘲热讽，现回到家里，立刻体会到父母对他的关怀。    “二哥，王林已经是仙人弟子了，六弟我当初眼瞎，说了几句难听的话，二哥你别当回事，我这人你也知道，刀子嘴豆腐心，都是为了王林好。”    “二嫂，我家闺女当初一听我说没给她定亲，当时就和我急了，说啥也要嫁给你家铁柱，你看这亲事咱们定一定？”    “老二，五叔老了，王家以后可就全靠你们了，五叔这一辈子，看重的就是你家娃娃，他这辈子有出息，说实的，我看比你大哥家的小子都要出息。”    王林的爹娘，都是红光满面，不大一会儿，寿席开始，所有来此地的亲戚都是对王林赞不绝口，有甚者喝了几杯酒后，大声为王林他爹当年家产的事情抱不平，说什么也要联合起来为其争夺回属于他的那份，王林他爹笑了笑，没有当真，他太了解这些亲戚了。    重要的是他现已经不意当年的事情了，他只希望自己儿子，能够越来越好，别无他求。    热闹了一整天，黄昏时分，所有亲戚陆续离开，王林望着自家院子里大大小小的礼品，内心颇为感慨，书中常说，一人得道，鸡犬升天，此话他现彻底明白了。    夜晚，王林爹娘拉着他问起门派中的生活，王林看着父母期望的目光，第一次和爹娘撒谎，把自己描述的如何如何门派内吃香，如何如何修炼，听的他爹娘高兴的合不上嘴。    为了爹娘，哪怕记名弟子再苦再累，哪怕别人嘲讽讥刺，他都咬牙忍下，毕竟从小到大，爹娘从来没有像今天这样高兴过。    “不就是十年么，我忍了！”王林暗下决心。    王林家陪着爹娘住了两天，第三日清晨，父母与村子里所有人的送行中，他把仙符贴腿上，离开了。    一直到很远，他耳边还回荡这几天村子人羡慕的言辞。    今日天色阴沉，乌云密布，黑压压的一片仿佛顶人心头的大石，天空时而雷声轰鸣，山间湿度大增，有水雾出现。    王林不由得加快的速度，深夜终于赶回恒岳派。躺居所的床上，张虎依然还呼呼大睡，王林翻来覆去，怎么也睡不着，午夜时分，外面雷声阵阵，闪电划过的瞬间，照亮屋子内的一切，王林摸着怀里的珠子，这次回家他让母亲衣服里缝了个内袋，把珠子放里面。    从内袋里拿出石珠，王林借着油灯看去，忽然他神情一动，揉了揉眼睛凝神盯着珠子上的云朵图案。    “不对啊，我记得上次看的时候，上面刻着五朵云，可现怎么变成六朵了？”王林惊讶，坐起身子仔细数了便，的确是六朵白云。    他心里惊奇，想不出原因，不多对于这珠子越发的好奇了，珍重的放回口袋，王林吹灭油灯，带着疑问睡下了。    外面狂风大作，闪电连连，雷声轰鸣，豆大的雨滴噼里啪啦的从天而降，屋子内的窗户被吹打的哗哗作响，睡梦中的王林被一阵阵阴寒的气息冻醒，他睁开眼睛的一刻，忽然目瞪口呆。    连续的几道闪电照亮一切，房间内充满了浓厚的水雾，桌子上，地面上，甚至连床上被褥都湿达达的，不过王林全身除了胸口有些潮湿外，其他地方并未浸湿，他连忙向张虎看去，只见张虎全身浮现白花花的霜气，衣服湿透，身子上下遍布霜冻，双眼紧闭，脸色紫青，牙关打颤。    “张虎，张虎！”王林一惊，连忙爬起，推了半天，张虎没有半点苏醒的痕迹，甚至连呼吸都似有若无。    焦急之下，王林正要出去寻找其他弟子帮忙，就这时，忽然他脚步一停，摸了摸自己的衣服，内心升起疑惑。    “为什么同一个房间，而且被褥都已经可以拧出水了，我躺上面，衣服除了胸口外其他地方居然没湿？”王林内心一动，低头看了看胸前，目光闪动飞快拿出放此处的神秘珠子。    就这一瞬间，屋子内所有的水滴，全部颤动起来，缓缓的飘起，甚至连张虎身上都散发出一丝丝白色的雾气，形成水滴飘半空。    此时又一道闪电划过，王林惊呆的发现这些水滴闪烁亮晶之色蓦然间化作一个个晶点，飞快的向他手中的神秘珠子聚集而来。    王林急忙把珠子扔出，蹲地上躲过激射而来的水滴。    神秘石珠半空中划出一道弧形，后掉地上向一旁滚去，所有的水滴飞快射上面，融入珠子中消散。    不大一会，屋子内的水流全部流失干净，甚至连潮湿的被褥此时也变得干巴巴的，张虎的呼吸也缓缓恢复正常，衣服皱皱的贴身上。    许久之后，外面管依然雷雨阵阵，但天色却不再漆黑，隐有月光照下，王林站起，犹豫了一下，他小心翼翼的上前捡起神秘珠子，仔细一看，顿时发现了不同。    上面的云朵，变成了七个！    刚才的一幕，让他内心对于这神秘珠子，除了好奇之外也有了一丝惧怕，若不是他及时醒来拿出珠子，张虎很有可能就要被牵连冻死。    至于他自身为何没事，王林沉吟少许，归结于自己经常喝用珠子浸泡的山泉以及露水。    不过对于珠子上的云朵，王林却升起浓厚的兴趣，他很想知道，这云朵到底有什么作用，考虑了许久，打消了出去外面继续让珠子吸收雨水的念头，他担心出现太大的景象引起旁人注意。    犹豫了一下，他还是小心的把珠子放衣服内袋中，没过多久，天色渐亮，王林正要去杂务处，这时张虎一个跟头从床上爬起，大叫着：“水，水，喝死我了。”style6();","title":"第14章 异变","id":13}