{"html":"style5();    第15章 怀疑    他迷迷糊糊的跑到桌子旁，拿着水壶倒了半天也没倒出一滴，不由一怔，揉了揉眼睛四下一看，发现被褥都干巴巴的皱成一团，呆呆对王林说道：“王林，你啥时候回来的，咱家这是……闹旱鬼了？”    王林苦笑，推开房门，说道：“我也不知道，回来时就这样，要不你问问其他师兄吧，不过若是传到长老那里，你少不了解释的麻烦，没准还要盘问一番。”    张虎使劲摇了摇脑袋，说道：“得了，我可不说，不然准会被问来问去，一个回答不好少不了要挨训。”    王林也没理他，走出房门，此时外面还是下着小雨，他略一沉吟，急匆匆走出，担心珠子会引起雨水异象，他专挑一些小路，左绕右绕的从东门出去，路上所有落身上的水滴都被神秘珠子吸收，他颇为紧张，生怕被人发现异常，之前他本打算藏房间里，可仔细一想便放弃，认为还是藏外面保险一些。    一路来到藏露水葫芦的地方，好此时天色并未大亮，早起的人不多，王林行走间极为小心，确定无人后他飞快把珠子藏此地。    做完这些，他松了口气，他打算等雨停了，再来把宝贝拿走，四下看了看，王林谨慎的离开。来到杂务处后，他正要拿起水桶，这时刘姓弟子的房门“吱嘎”一声被推开，露出对方那副尖嘴猴腮的黄鼠狼脸，他看到王林后一怔，脸上顿时涌现热情之色，上前抢过王林手中的水桶，嘴上说道：“这不是王师弟么，怎么样，家里父母身体都还好吧，你走这几天，师兄我心里一直挂念啊。”    王林一怔，对方的嘴脸他很熟悉，与自家亲戚一般无二，但是他想不明白，这姓刘的今天唱的是哪出。    “刘师兄，我爹娘身体都还好，不劳你关心了。”猜不出对方想法，王林谨慎的说道。    “师弟啊，你以后不用每天都起的这么早，师弟，不是我说你，之前师兄和你开玩笑，让你一天打十缸水，你倒实，还真相信了，以后啊，一天一缸水就行，而且也甭管打没打满，到了吃饭的时间你就去吃饭，要是有人为难你，你就报上师兄的名字，好使！”刘姓弟子拍着胸口，极其热情的说道。    王林目露古怪之色，犹豫了一下，问道：“师兄，你是不是有什么事情要我去办？”    刘姓弟子立刻露出不满之色，假装生气道：“师弟，怎么和师兄这么见外，师兄难道就是那么市侩的人嘛，你是我师弟，我对你好是天经地义的嘛，以后你的事就是我的事，这平时的工作，意思一下就行了，到时候干的好坏，还不是师兄我一句话嘛，今天下雨，你就甭干活了，对了，师弟，前几天孙长老找你，你现回来了，还是去长老那里报到一下为好。”说完，他斜着眼睛看王林如何反应。    王林略一沉吟，脸上露出似笑非笑的表情，心里猜测出大半原因，听对方的意思，孙长老自己走后定是到他这里来找到自己，这姓刘的怕是有所误会，所以今天才百般讨好。他也不点破，学着当初对方的样子，鼻子里发出“恩”的一声。    刘姓弟子一看王林表情，内心咯噔一下，加确定自己的猜测，暗道这废物小子定是走了狗屎运，居然真搭上了长老，不然也不会这么狂妄。这小子一看就是特别记仇的那种人，以前对他刁难，日后这小子准会整自己。    他成为记名弟子十三年了，杂务处也有六年，还从来没看到哪个长老肯亲自来寻找一个记名弟子。平日里哪怕是派个内门弟子前来，也都是了不得的事情了。    他也不是没想过王林可能得罪了长老，并非如自己猜测那般，但他不确定啊，他不怕一万只怕万一，恒岳派多年，他深知这里面水很深，自己一个小小记名弟子，实是太微不足道了。    想到这里，他狠狠一咬牙，从怀里拿出一张黄纸，塞给王林，说道：“师弟啊，师兄上个月一看见你，就一见如故，这小小礼物不成敬意，你说什么也要收下，你若不要……”    没等他说完，王林一把抓过黄纸，他刚才眼神一扫，立刻发现这是一张记名弟子探亲用的仙符。    “好说，师兄好意，师弟就却之不恭了，不过长老正等我，明日师弟再来与师兄叙旧吧。”王林轻笑，说道。    刘师兄连忙点头，羡慕道：“长老那里重要，师弟快过去吧。”    王林表面平静，内心却升起疑团，这孙长老，居然亲自来找自己，到底为了何事？带着疑问，王林不紧不慢的向正院走去，一路上脑子里分析了各种可能，但终还是一头雾水。    “难道发现了我有神秘珠子？”王林脚步一顿，沉吟一会儿，暗道若不去，反倒会惹人怀疑，所幸装傻，反正珠子没身上，想到这里，他大步流星向前走去。    没过多久，便来到正院，报上来意后，出现的还是那个白衣青年，他略带惊讶，讽刺道：“怎么，又要回家探亲？”    王林眉毛一挑，正要说话，此时从正院内远远的传来一个孙长老的声音。    “速速带他到我这里来，不得延误！”    白衣青年一撇嘴，大有深意的看了王林几眼，二话不说向院内走去。王林沉默不语，跟了上去。    来到孙长老住处后，白衣青年告退，临走前，他露出古怪的表情，再次打量王林一番。    王林内心略微紧张，他推开园子门，刚一进去，只见园中房间内走出一个老者，老者面上皱纹颇多，目光明亮，神情冷淡，扫了王林一眼。style6();","title":"第15章 怀疑","id":14}