{"html":"style5();    第16章 弟子    这一眼之下，王林顿时感觉全身里里外外都仿佛透明般，被对方看个彻底。    老者皱起眉头，他没发现王林身上有什么异常，沉声问道：“王林，你什么时候回来的？”    王林刚才被对方那一眼看的心里直敲鼓，连忙说道：“弟子昨天夜里回来，今日一早听杂务处的刘师兄说您老人家找我，便马上过来了。”    孙长老面色阴沉，二话不说抓住王林，脚步一踏，顿时浮现七彩祥云，直奔王林住处。    速度太快，王林甚至有种窒息的感觉，好时间不长，便来到了他的住所，把王林扔一旁后，孙长老神识房间内一扫。    “咦？”孙长老身子一动，来到王林床边，大手一抓，从床下的行李中拿出装泉水的葫芦。    王林表面如常，但心里却咯噔一声，心间急转，刮说辞。    孙长老仔细的看了许久，神色微动，不大一会儿他盯着王林，低沉道：“王林，这葫芦里装的是什么？”    王林连忙装傻道：“长老，这葫芦里装的是山上的泉水，这泉水可神奇了，我每次一疲劳，喝了便立刻精神焕发，我小时候从书里看到，说仙人的东西都是好的，没想到连泉水都这么神奇。长老你若要这泉水，杂务处有十大缸呢，像屋子这么大的水缸，都是我从山里挑来的。”    孙长老打开葫芦盖，放鼻间一闻，顿时面色大变，急切的说道：“谁问你泉水了，你告诉我，什么地方找到这个葫芦？快说！”    王林一怔，傻傻的问道：“长老，这葫芦有什么问题么？我挑水的时候看见顺着上游飘下来，我觉得挺好的，于是就捞了出来。”    孙长老眯起眼睛，大有深意的看了王林一眼，摸着手中的葫芦，内心暗道：“这葫芦内灵气极其充沛，里面的泉水经过浸泡凡人喝了虽说不会吐纳吸收，但也会精神焕发，这点他到没有撒谎，不过给他用实是糟蹋了，若是用来炼制丹药，效果定会不错。    至于蓝线草与紫夜花的枯萎，很有可能与这葫芦有关，说不定它们之间存某些相生相克的原理，不过这一切还要等试验后才能知晓。”    想到这里，他忽然神色一动，凝神仔细的看了看葫芦，板着脸，阴沉的盯着王林，开口道：“王林你好大的胆子，居然敢欺骗长老，看来你是恒岳派待够了！”    王林脸上露出不解之色，急忙说道：“长老，我没骗你啊，杂务处真有十大缸泉水……”    没等他说完，孙长老气极反笑，说道：“你还和我装傻，我问的是这葫芦，这葫芦上面的秧子一看就是近才被折断，你却说泉水中捡的，王林，我给你后一次机会，你告诉我什么地方得到这个葫芦，否则的话，我今日就把你逐出恒岳派！”    王林脸上涌现怒气，露出一股豁出去的表情，大声道：“走就走，我恒岳派除了每天挑水没别的事，而且十大缸水，我往往一周都吃不上一顿饭，要不是我娘给我带的甘薯，我早就饿死了，这根本不是修仙，纯粹是来遭罪。    我好不容易从水里把这葫芦捞起来，你若想要就直接拿去，干嘛说我骗你，这葫芦上有没有秧子，和我有什么关系，没准是别人掰下扔到泉水里，你问我，我问谁去！”    孙长老看了眼行李中剩下的甘薯，又看了看手中的葫芦，沉吟少许，内心冷笑，暗道：“这葫芦我是要定了，不过抢一个记名弟子的宝贝还把他逼走，若是传出去实太难听，老夫门派内算是名誉扫地了，而且到时若是其他师兄弟得知此事，定会前来瓜分，我可没本事抢的过。决不能让他们知道此事，而且这小子到现还不说实话，这葫芦定然不止一个。我若全都得到，炼制丹药修为定会涨一大截。”    想到这里，他略一沉吟，立刻换上一副吃惊的样子，叹道：“你这孩子也挺苦的，一周都吃不上饭，这事我以前不知道，今天既然知道了，定会处理一下，记名弟子也是恒岳派的弟子嘛！”    说完，他看王林依然还是怒气冲冲的样子，内心冷笑，口中却和蔼的说道：“王林，这葫芦我要了，不过我也不亏待你，你可愿意做我童子？”    王林闷声道：“不愿意，童子就是仆人，我爹要是知道我给人做奴才，非打死我不可。”    孙长老险些没控制住脾气，想要先他爹一步一掌拍死他，要知道他虽说是二代弟子中的末流，但即便如此，门派内他若是说收童子，记名弟子都得削尖了脑袋往前冲。    强压下怒火，他没好气的说道：“罢了，我收你做弟子，我这就去和掌门说这事，你自己收拾行李，到我园子等着。”说完，他袖子一甩，走出王林房间，脚踏祥云，直奔掌门所之地。    待他走后，王林面色一下子阴沉，他内心冷笑，这老家伙心怀不轨，明是收他为弟子，实际却是想获得多的葫芦。    王林沉吟少许，轻笑一声，暗道不就是葫芦么，山里多的是，到时随便用珠子浸泡一下就成了，眼下既然可以成为内门弟子，就一定要借这个机会好好修炼。    想到这里，他内心大为兴奋，收拾行李，并给张虎留下不少甘薯，这才不紧不慢的向正院走去。    这次他也没报名，直接走进正院，白衣青年盘膝坐角落内的大树上，低头看了眼，并未阻拦，他刚刚已经得到掌门发布的消息，孙师叔收王林为弟子，于是嘴里耻笑自语道：“垃圾师父收了个垃圾弟子，倒也是般配。”style6();","title":"第16章 弟子","id":15}