{"html":"style5();    第17章 修仙    园子里等了不大一会儿，孙长老黑着脸回来了，心里一肚子火，刚才和掌门说这事时，没少挨旁边师兄弟的讽刺，他心里暗道：“等把葫芦都弄到手后，炼制丹药服下，到时候修为大涨，看你们还能不能笑出口。”    一进园子看到王林后，他顿时气不打一处来，喝道：“王林，从今天开始，你就是我孙大柱的弟子，以后认真修仙，莫要坠了为师的名号！”说完，他扔出一个扁扁的小袋，又道：“这是内门弟子的身份标识，也是储物袋，可以存放不少东西，衣服、修仙功法都里面，你自己看看吧。”    王林连忙捡起，心里激动万分，父母期望的目光涌现脑海，他终于可以修仙了。这次他真心实意的冲孙大柱叫了一声师父。    孙大柱恩了一声，目光一转，说道：“以后你就住后面的房间，没有我的允许，不可出门。”    说完，他捡起地上一块石头，向身后园门一扔，只见一道紫光闪耀，石头立刻稀碎，化成细沫消散半空中。    做完这一切，孙大柱冷笑的看了眼王林，不再理会走进房舍。    王林眼中瞳孔一收缩，心底暗惊，握住储物袋，转身进入自己房间，走进一看，里面除了一张小床外别无它物，王林也不嫌弃，坐床上观察手中储物袋。    灰色的小袋看不出有什么不凡之处，王林拿起往地上一倒，顿时几样东西掉了出来，一件红色内门弟子衣服，一本线装小册子。    王林面露喜色，一把捡起小册子，内心激动，翻开一看，上面第一页写着：    “凝气三篇。”    一直看到深夜，他点上油灯，合上册子，内心对于修仙有了一丝了解，这凝气三篇讲的是三个层次，属于基本的功法。里面描述凝气期共有十五层，只有修炼到三层后才可获得后面心法。    所谓凝气，讲究的是吐纳天地灵气，积累灵气入体，改变凡人体制，为日后打下基础。    同时这也是考验修炼者天资的地方，若是体内灵根充足，吸纳天地灵气速度会很快，修炼进程自然提高不少。可如果天资平凡，那么很可能一生都无法炼到三层以上，有甚者连一层都无法达到。    这凝气三篇，王林如获至宝，立刻把里面前三层的心法牢记心，盘膝闭眼，按心法要求以一长短三的方式呼吸起来。所谓一长，就是吸气时间长，至于短三，则是呼出时间只有吸气的三分之一。以这种违反常理的呼吸方式，用快的速度吸纳天地灵气入体。    小册子中曾注明，修炼者往往第一次呼吸时，身体内会产生如蚁虫爬动般的感觉，这是灵气入体的征兆，不要紧张，需松弛身心，想象自己变成虚无，融合天地之中。    许久之后，王林无奈的发现身体不但没有任何感觉，反而被这种奇怪的呼吸方式弄得有些喘不过气来。    王林轻叹，他知道内门弟子都是天资灵根充足者，这小册子本就是给这些人看的，他天资泛泛，自然修炼上无法和他们比较。    不过他也不气馁，喘了几口气后，继续吐纳起来。    一夜的时间缓缓度过，一直到第二天清晨，王林依然没有灵气入体的感觉，一宿未睡，脑袋昏昏沉沉的，从床上爬起，推门走出。    外面轻风阵阵，药香扑鼻，他深吸几口，疲惫略消，心底怀念泉水葫芦，暗道若是此时喝上几口泉水，定不会这样劳累。    不过眼下不是轻举妄动之时，他对自己藏神秘珠子与露水葫芦的地方非常自信，那可是他几乎找遍了大半个山峰才找到的一处偏僻之地，旁人就算碰巧经过那里，也绝对不会发现他藏宝贝的位置。    信步走药园子内，王林找到一处空白地，盘膝坐下后又继续吐纳，不大一会，一股非常微弱的蚁虫爬动感隐隐出现，王林一怔，立刻惊喜起来，正要继续，忽然耳边传来师父的喝声：“王林，你干什么，快出来，我告诉你，以后不允许药园子吐纳。”    王林睁开双眼，看到孙大柱面色阴沉盯着他，于是沉默不语，起身离开药园子。    孙大柱冷哼一声，说道：“你到会找地方，我这里就属这片药园子灵气浓，你把灵气都吸走了，这些珍贵的草药若是死了，你这条小命根本就不够赔的。”    王林看了孙大柱一眼，恭敬道：“弟子不知，以后绝不会再此处吐纳。”    孙大柱神色略缓，目光一转，忽然道：“不过你若是能再给我弄到一个葫芦，我虽说不能让你药园子修炼，但却可以给你一块下品灵石，有了这东西，你凝气会容易不少。”    王林低头，目中讥讽之色一闪而过，说道：“弟子可以再去山泉那里看看，若是运气好，说不定还能捡到一个。”    孙大柱沉吟少许，目光闪动，点头说道：“你去看看也好，你要记得，只要再给我拿回一个葫芦，我就给你一块下品灵石！”    王林抬头，望着孙大柱，问道：“师父这话可当真？我拿回葫芦，你就给我一个灵石？”    孙大柱面带喜色，连忙说道：“没错，只要我看到葫芦，一定给你一个下品灵石。”    王林心底冷笑，表面上却毕恭毕敬，点头应诺。    孙大柱右手掐印，口中喃喃有词，单臂一甩，顿时园门吱嘎一声打开，他摸了摸下巴的胡子，含笑道：“你去吧，速去速回。”style6();","title":"第17章 修仙","id":16}