{"html":"style5();    第18章 葫芦    王林二话不说走出园子，一路上他穿着红色内门弟子服装，吸引了所有记名弟子的注意，一个个均是面露羡慕之色，但当看清楚是他时，立刻表情都变的古怪起来，迅速转变成深深的嫉妒之容。    “昨天掌门公布收的内门弟子原来是他！靠自杀成为记名弟子，这次不知道又是靠什么方法居然进入内门，真是走狗屎运了。”    “这还用想么，要我说，指不定是给长老添脚指头，做下流之事，这才讨得长老欢心收为弟子，这种人，真是太下贱了。”    “可不是嘛，你看他那傻里傻气的样儿，我估计就算成为内门弟子，也是啷当后，修仙那是那么容易的事情。”    “这种废物，即使靠些手段成为内门弟子，大家伙也不用意，废物走到哪里，都是废物，都是让人瞧不起。”    “他妈的，我成为记名弟子都四年了，还没见过这么不要脸的家伙，这什么世道啊，长老怎么可能会看上他？我哪点不比他强，真他妈的憋屈。”    “你才四年，我都十二年了，不过咱们都是靠真本事一点点爬上来的，哼哼，内门弟子经常相互比斗，咱们等着看笑话吧。”    议论之言纷纷入耳，王林冷眼一扫，各种嘴脸落入目中，他现实力不够，一旦达到一定实力，这些人他将一一报复。    不大一会他来到东门，顺着小路直奔山泉，用手侩出泉水淋洒脸上，冰凉的感觉立刻涌现，他精神一振，又喝了几大口，这才不紧不慢的坐一旁，吐纳起来。    不远处的大树上，孙长老皱着眉头蹲上面，低声骂道：“兔崽子，说是出来找葫芦，居然还真这里等着葫芦从上游飘下来。”    他王林走了后，便立刻悄悄跟上，想看看这个弟子到底去哪找葫芦，结果没想到王林竟然直不楞噔的坐泉水旁打坐修炼。    此地灵气略比房间充足，王林虽说一直没有药园子时那种感觉，但他思来想去，认为这凝气期，其实说白了就是看体内灵气多少，他虽说天资不足，每次吸纳灵气数量不多，但他可以用时间来弥补。    其实王林猜测的很正确，所谓凝气期，就是这么一回事，灵气入体改变体制，为日后筑基打好基础。    不断的吐纳，一直到中午，王林松散一下手脚，蚁虫攀爬的感觉还是没有出现，他站泉水旁，四下看了看，暗道孙大柱绝对不会平白无故的让自己出来，定是身后跟着，想必目前就附近监视。    他摸了摸肚子，晃晃悠悠的向门派走去，孙大柱暴跳如雷，他树上陪着对方傻傻的待了一上午，喃喃自语道：“兔崽子，老夫就和你耗上了，一天不成就一个月，一个月不成就一年，我就不信你就只有那一个葫芦！”    说完，他纵起身子，先王林一步回到药园子。    不大一会，王林不紧不慢的回来了，孙大柱摸了下巴胡须，强笑道：“徒儿，这一上午可找到葫芦了？”    王林叹了口气，摇头说道：“师父，弟子这一上午都泉水旁等着，不过没看到有葫芦，我下午再去看看，说不准运气好还能捞到一个。”    孙大柱暗道：“你一上午都闭眼睛打坐，就算有葫芦你面前飘过，你能看见才怪呢。”不过嘴上却和蔼的说道：“很好，王林，你先去吃饭吧，下午再去看看。”    王林“哦”了一声，走进自己房间一看，多了一张桌子，上面四菜一汤荤素搭配，让人食指大动，他也不问这饭菜何时送来，赶紧拔了几口，后还把汤都喝掉，这才拍了拍肚子，躺床上午睡小会。    孙大柱的身子如幽灵一般出现，他面色阴沉，眼露狠毒之色，暗道：“老夫虽说碍于门规，担心被人发现所以不能你饭菜里放毒药，但却可放一些阻碍你吸收灵气的药物，哼哼，你本就资质泛泛，再加上老夫的这些药物，这辈子都休想练到凝气三层以上，这样一来，老夫这辈子都可稳稳的吃定你了。”    一个时辰后，王林醒了，收拾一下衣服压出的褶皱，走出园门，又来到山泉处，继续吐纳，时间渐渐过去，一直到太阳快落山了，王林站起，泉水旁徘徊一阵，二话不说向山间密林内走去。    蹲坐大树上的孙大柱，立刻精神一振，悄声匿迹的跟了上去。    王林慢悠悠的山间左拐右拐，一路上左看右看，忽然面色一喜，来到一处长满野葫芦的攀缘藤处，挑了一个卖相不错的小葫芦，拽下后拎手里，匆匆离开。    他离开后，孙大柱面带疑惑之色来到这里，他怎么看这些葫芦都非常平凡，想了半天一头雾水的摘了几个，记住这里的位置后，身影消失。    王林顺着山路不大一会回到药园子，路上记名弟子闲言碎语他直接耳朵里过滤掉，进入药园子一看，孙大柱一脸阴沉之色，直勾勾的瞪着他。    王林立刻恭敬站一旁，把手上葫芦递过去，说道：“师父，今天下午运气不错，虽说没泉水那里捡到葫芦，不过我刚才山上溜达一圈，看到了不少，你看这个怎么样，我看了半天，这个像我之前那个葫芦了。”    孙大柱险些控制不住脾气，他强压下怒火，挤出一丝生硬的微笑，接过葫芦看也不看一眼就扔一边，一字一字的对王林说道：“我要的葫芦，是像你之前那个一样充满灵气的，你给我拿这个野葫芦有个屁用！”    后几句，他实控制不住脾气，气的大声吼叫起来。他心里那个憋屈啊，这一天的时间，合计是被这小子给耍了，白白监视了一日，后自己还愚蠢的真摘了几个葫芦回来。style6();","title":"第18章 葫芦","id":17}