{"html":"style5();    第19章 逐门    想到那些葫芦，他就气不打一处来，那些葫芦他还研究半天，一路上左看右看分明就是普通至极，他甚至还特意把里面葫芦籽扣掉装满了泉水，路上被几个师兄看到，纷纷嘲笑一番。    王林内心冷笑，不过表面上却是诺诺的说道：“我也不知道什么叫灵气，我听你说只要找到葫芦就给我灵石，要不你告诉我，什么叫灵气啊？”    孙大柱有种眩晕的感觉，他认认真真的看了王林半天，内心第一次产生了怀疑，这葫芦到底是真的如自己猜测那般有很多，还是就只有一个，被这傻小子无意中捡到？    沉吟少许，暗道王林说的也的确合情合理，只有达到凝气第一层，才会察觉出天地之中的灵气，想到这里，他有些后悔饭菜中放阻碍对方修炼的药物，这傻小子原来资质就不行，凝气第一层修炼本就艰难无比，现可好，加上那些药物，恐怕没个三五十年，休想练成。    暗叹一声，孙大柱心灰意冷，但是他实不甘心，犹豫了一下，从储物袋里拿出一块下品灵石，扔给王林，说道：“这是答应你的灵石，拿着修炼去吧，快修炼到凝气第一层。”    王林连忙接过，告谢后回到自己房间。    孙大柱呆呆的站原地，许久后长长叹了口气，自语道：“舍不得孩子套不着狼，眼下只有用后的方法来测试他是否撒谎了。快让他达到第一层，只要他练成第一层，就算是踏入修真范畴，我宁可拼着修为倒退一个阶层，也要对他使用魂之术，这样就不会违背天地法则对于修真者不到结丹期不能对凡人使用魂术的规定。”    魂术，是一种简单的仙术，但太过歹毒，被魂后，十有**会立刻死亡魂飞魄散，好的结果也是终生痴呆。    不过这魂术也正是因为如此，冥冥之中受到一些限制，不到结丹期不可对凡人使用，否则身受同感。    若同是修真者，那便无此限制，但一生多只能使用三次，每次使用修为都会退步。    王林盘膝坐房间，观察手中仙石，怎么看也没看出不凡之处，只不过握着时，头脑非常清晰，他闭上双眼，吐纳起来。    一夜时间过去，王林叹了口气，身体内还是没有任何灵气入体的迹象，他苦笑，就这时，房门被人推开，孙大柱黑着脸，端着一碗黑乎乎的液体，走了进来。    “喝了它！”    王林一怔，谨慎的看了眼，并未接过，问道：“师父，这是什么？”    孙大柱一看到王林这副表情，气就腾的一下起来，吼道：“我还能害你啊，让你喝你就喝，要不是为了快让你达到凝气第一层，你以为我会熬夜耗费大量珍贵药材弄出这碗药。”    王林犹豫了一看，看到孙大柱表情不善，端起石碗，秉住呼吸一口而。    他喝完后，顿时一股骚热之气从肚子里升起，立即流转全身，他瞬间感觉口干舌燥，身体内仿佛有一团火燎烤。    眼前一黑，手中石碗掉地上，他昏沉沉的仿佛就要睡下。    “快吐纳，我助你吸收。”孙大柱不情愿的把手放王林胸口。    一股清凉之气从胸口传来，王林脑子一清，不假思立刻吐纳起来。孙大柱颇为心痛的看了眼地上的石碗，嘀咕了几句，一咬牙又从储物袋里拿出几块下品灵石，分放王林左右，内心暗道：“小子，这次我可下了大本钱，日后你统统都要给我还回来！”    不大一会，一丝丝蚁虫攀爬的感觉缓缓出现，孙大柱能清晰的感觉到对方身体内正慢慢凝聚草药的灵气，面色一喜。    可就这时，一股浊气从王林身体内迅速散出，轻而易举的化掉那将要凝聚的灵气，功亏一篑。    孙大柱面色发苦，他认得那浊气的来源，正是昨日他给对方服下的化灵草。又尝试了多次，一直到王林体内草药灵气全部消散，始终没有凝聚出一丝灵气。    孙大柱长叹一声，松开手盯着王林，心里百感交集。    王林睁开双眼，感觉全身轻飘飘的，极为舒服，他正要说些感谢的话，没成想孙大柱一脸苦涩的袖子一甩，头也不回的离开房间。    王林一怔，摸不清对方到底心里想些什么，活动一下身子，走出房门，对着孙大柱的房间高声说道：“师父，我去山泉那里，看看今天运气怎么样。”    孙大柱没说话，不过园子的门却无声无息的打开了，王林连忙走出，他刚离开，孙大柱立刻不死心的暗中跟上。    一个月匆匆过去，这一个月里，王林每天都要去山泉处打坐，孙大柱每次都是暗中监视，一天天的失望，让孙大柱渐渐心灰意冷。    一个月来，他每天都要给王林弄些草药，可灵气始终无法凝聚，孙大柱的脾气，一天比一天暴躁。    重要的，是孙大柱发现之前得到的那个葫芦，灵气一点点消散，仅仅一个月，就灵气失，泉水里面什么样，倒出来后还是什么样，没有半点灵气。    后葫芦变的与寻常野葫芦没啥区别，孙大柱不由得大为失望，仔细分析，想到一个猜测。这葫芦并非本身不凡，而是它经过一些特殊的变化，这才造成灵气浓郁，想必王林也是偶然间得到，他额外还拥有其他葫芦的可能性不大。    这个猜测他越想越觉得正确，不由得大为心痛，这一个月来他几乎什么都没做，每天除了监视就是熬药，现竹篮打水一场空，气愤之下叫过王林，把他一顿训斥，后袖子一甩，逐出正院。    他现只要一看到王林，心里就来气，现眼不见心不烦，没过多久便把这个弟子忘个一干二净。    他想来，王林虽说这一个月经常服食药物，但即便如此，没有个十年八年的，休想练成凝气第一层,除非他狠下心，不顾草药损耗，继续给这个弟子服用。style6();","title":"第19章 逐门","id":18}