{"html":"style5();    第20章 九云    王林也乐的清闲，虽说被逐出正院，暗地里听到不少记名弟子的嘲讽，但他也没放心上，这一个月来，他对于修仙已经有了大致的了解，修仙分为五个层次，凝气、筑基、结丹、元婴、化神。    整个恒岳派，目前结丹的高手也就两人，他们高高上居住灵气浓的后山，整日闭关潜修，非门派大事从不参与。门派内就算筑基期也不超过十人，属于中坚力量，享受特权，仙石、法宝任其使用。    除了这些人外，大部分都停留凝气期，比如孙大柱，也就是凝气期第五层而已。    修仙很难，需要耗费大量的时间，若是天资差些，一生匆匆几十年根本不够修炼的，凝气期就如此艰辛，不要提筑基期以上了，除了要有充足的灵气外，还要具备天大的机缘以及悟性，缺一不可。    王林深知灵气的重要，心底急切的想把神秘珠子拿回。    他虽说到现依然无法灵气入体，但他相信，只要经常喝用珠子浸泡的泉水，定然可加快进程，毕竟所谓凝气，就是积累灵气罢了。    从孙大柱的意程度上看，珠子浸泡的泉水应该是灵气很浓郁，想到这里，他非常激动，泉水也就罢了，他藏珠子的地方，可是藏了三葫芦露水，这玩意儿一定灵气重。    若是喝下，绝不会比这一个月服食药物差，说不定效果好。所以王林对于自己能离开正院不受孙大柱监视，内心充满喜悦。    他作为内门弟子，虽说不住正院，但也可随意五个副院寻找居所，王林把居所定了靠近东门的火院内，找了一处偏僻的房屋，便住这里。    内门弟子，根据衣服颜色不同，享有一些待遇，这些事情王林这一个月来通过孙大柱，也知道了不少，比如说每个月的十号，都可以去正院的丹房领取一块下品灵石碎片和一粒增加灵气的夺灵丹。    积累十个碎片可去各自师父那里换取一块完整的下品灵石。    王林整理好居后，并未立刻去取回神秘珠子，他担心孙大柱会暗中监视，所以像往常一样白天去山泉处，夜晚房间打坐吐纳。    事实上孙大柱也的确不甘心的又监视了十多天，终算是彻彻底底的死心了。    一个月后，王林一天夜晚悄悄离开，山间左绕右绕来到藏葫芦的地方把珠子与葫芦都取了回来，放储物袋内，旁人倒也看不出端倪。    小心翼翼待了几天，发现并无异常后，王林这才放心，白天也不去山泉处，而是整日家研究珠子。    王林摸着珠子，他一眼就看出珠子上的云朵，从七个变成了九个，想必是山间湿气较重，珠子吸收了不少水分。    至于三个葫芦，王林一一打开，发现里面露水已经变成了粘稠，尤其是装清晨露水的葫芦，是几乎成为皮冻状。    王林看了看珠子，又看了看三个葫芦，内心忽然升起一个念头，神秘珠子需要水份来增加云朵，那么若是把这三葫芦露水都用珠子上，会不会可以催化它立刻出现第十多云？    他怦然心动，这珠子本就不大，现上面密密麻麻九个云朵几乎把表面全部覆盖，只留下一个指甲盖大小的地方，王林分析，这里很有可能是第十个云朵出现的位置。    他沉思少许，内心很想知道，等上面的云朵变成十个后，会发生什么变故。毕竟从外表上看，没有第十一朵云的位置，这第十朵很有可能就是后一个了。    不过今天是去正院领取灵石的日子，眼看外面快要天黑，王林珍重的把珠子和葫芦放储物袋里，收怀中后，走出房间。    他现对于门派内的道路极熟，不大一会便来到正院，趁着天还未黑，连忙快走几步直奔丹房。    还未临近，远远的传来一个熟悉的声音。    “周师姐，师父让我闭关修炼三个月冲击凝气第一层，可我心里一直想着你，怎么也静不下心。我就想快点修炼好能看见你，终于昨天夜里把第一层练成，连夜去山里给你采了这花，你看花瓣多漂亮，当时有一条大蛇旁边守护，我费辛苦才把蛇弄死，你看我胳膊，这都受伤了。”    王林脚步一顿，眉头微皱，内心冷笑，从容踏步。    这时又传来一个如百灵般的清脆女声：“王师兄，我家世代中医，这花明明就是很普通的明日香，我上山时就看到不少，不过这还是第一次听说有蛇会喜欢守护它，若真是这样，咱们恒岳派估计山里不得到处都是蛇啊，周师姐，你可别信他。”    此时王林走进丹房园子，眼神一扫，此地有四人，两男两女，均是穿着红衣。    两男中一人面目俊朗，仪表堂堂，这时一脸尴尬之色，正要反驳，忽然眼神直勾勾的盯着门口，目露不可思议之色，失声道：    “王林！你……你怎么这里，你现应该是家和你爹干木匠活才对啊。”    “王林？啊，你就是王林，那个靠自杀成为记名弟子，靠阿谀奉承成为孙师叔弟子，就是你啊！”旁边一个少女捂着嘴惊呼道。她梳着一条大辫子，黑亮黑亮的，浓浓的眉毛下嵌着一双乌黑发亮的大眼睛，看起来蛮漂亮的。    此时旁边另外两人也均是面露吃惊之色，不断地打量王林，其中女的脸上有一双带着稚气的、被长长的睫毛装饰起来的美丽的眼睛，就像两颗水晶葡萄，此时忽闪忽闪的，露出颇有兴趣的神色。    王林面无表情，扫了几人一眼，这女孩一说话，他就听出是刚才讽刺王卓的少女。不过看她的样子有些眼熟，王林仔细一想，认出她正是几个月前天资测试时通过的那位。既然认出了她，那不用说，另外一个女孩一定就是被王卓献花的周师姐了。style6();","title":"第20章 九云","id":19}