{"html":"style5();    第3章 测试    王卓对于眼前的景象，也是怔当场，许久后才缓过神，内心傲气不知觉的收敛了很多。    此时，又有几道长虹剑光临至，每道剑光消散后，都会现出恒岳派弟子，他们的身边，毫无例外跟着几个十五六岁的少年。    这些人有男有女，落下的一刻均都是如王林三人般，呆呆的望着眼前的景物，脸上表情不一。    带众人来此的恒岳派弟子零散的站不远处，相互交谈打量这些少年。又等了一会，终所有被推荐到此地的少年都来齐，此时黑衣中年人扫了一眼众人，声音不含任何感情，说道：“你们之中，只有极少的几个会被选中成为我恒岳派弟子。”    众少年寒蝉若惊，王林是内心忐忑，他数了下，测试的一共48人。    “修仙，首重天资，接下来第一项测试，就是看你们灵根是否充足。现我点到谁，谁就到我近前来。”中年人面无表情，随意的点了一个少年。    少年双腿微颤，小心翼翼的走了过去，中年人手按少年头顶，淡然道：“不合格，到左面站好。”    少年似乎一下子失去了所有的力气，神情黯淡，眼带茫然的走到左边，沉默不语。    接着又一个少年被点中，忐忑不安的上前。    “不合格。”    “不合格。”    “不合格。”    连续十多个人，均都不合格，中年人的右边，到现为止一个人都没有。    王卓被点中，他脸上傲气收，面色有些苍白，走上前。    中年人手放王卓头上后，忽然面露喜色，语气温和，说道：“你叫什么名字？”    王卓连忙恭敬道：“回禀上仙，小子王卓。”    中年人点头，笑道：“原来你就是道虚师叔提到过的王卓，恩，到右边站好。”    王卓大喜，所有人的羡慕目光中，走到右边，眼中傲气又现，轻蔑的望着众人，神情不可一世。    “妈的，他是走狗屎运了。”王浩撇了撇嘴，对王林低声道。    王林内心加紧张，他眼前浮现父母期待的目光，握紧了拳头。    “不错，你也去右边站好。”中年人惊喜的声音传来，他面前是一个少女。    时间过去不长，大部分少年都被测试完，可站中年人右边的，只有两人。接下来，王浩被点中。    王浩一路小跑，站中年人面前，还没等对方测试，立刻跪地上重重的磕了几个响头，大声道：“上仙仙福永享，寿与天齐，小子王浩，您测试这么多人，一定很辛苦，要不您休息一会？我不着急，没事。”    中年人哑然失笑，测试了这么多人，均都是一脸紧张，惟独眼前这个少年虎头虎脑，为机灵，居然还拍起了马屁。按王浩头上，他摇头说道：“资质差些，不……”    王浩一听说自己资质不行，内心立刻跌至低谷，还没等对方说完，立刻从怀里拿出一个玉盒，双手交上，机灵的说道：“上仙，这是家父偶然间山中得到，尝试多次都打不开，小子特地从家里带来，献给上仙您。”    中年人轻笑摇头，正要拒绝，但一扫玉盒，忽然瞳孔一阵收缩，抓起仔细一看，顿时面露喜色，说道：“不错，居然是一株有300年的灵芝，看这玉盒样子，应是被修真者封印内，难怪你父亲打不开。”他语气一顿，略微沉吟，含笑道：“我身边缺个炼丹的小童，我看你比较机灵，可愿意做我小童？”    王浩立即惊喜起来，跌宕起伏的差异，让他激动不已，大声说道：“愿意，上仙，我愿意。”    中年人含笑点头，说道：“做我药童，也不会亏待你，可与其他弟子一样修炼门内仙术，你站右边吧。”    王浩内心兴奋，跑到右边，得意洋洋的瞪了王卓一眼。    所有的失败者，均都面露惺惺之色，一个个催头丧气，有甚者，已经泪流满面，哭泣不已。    中年人眉头一皱，喝道：“哭泣者，直接送走！”    站不远处的恒岳派弟子，立即走出几人，抓起几个啼哭者，漫不经心的踏着剑光迅速消失。    中年人随手一指，点中王林。    王林深吸口气，紧张万分的走到中年人身边，他脑中一片空白，心里默默祈祷，眼前禁不住回想起父母期望的目光。    “我一定能被选中！”王林坚定的想到。    对方手一按，面无表情吐出三个让王林如坠冰窟的字。    “不合格！”    王林不知道自己是怎么走到左面队伍中，他只感觉耳边仿佛春雷般轰轰作响，回荡起伏间，是缭绕那三个字。    不大一会，所有人都被测试完，站右边的，只有三个人，这三个人，失败者眼中，犹如天之骄子一般，高大无比。    王卓是轻蔑的望着王林，目中讥讽之意表露无疑。    “修仙，资质虽然重要，但毅力为关键，你们这些资质平凡的少年，若是具备毅力，倒也可以成为记名弟子！这第二项测试，就是毅力！”中年人面无表情，顿了一下，又道：“顺着此处阶梯上去，达到顶端者，算合格，若第三天仍未完成，就是失败，失败者会被送回你们各自的家族。如果半途坚持不住或者遇到危险，就大声呼喊放弃，自会有人把你们带走。”    说完，中年人含笑望着右边的三人，说道：“你们随我去见掌门，到时候会安排师父，王浩，你就不要去了，随我去丹房，熟悉一下操作。”    中年人吩咐完，便带着三个天之骄子踏上山峰，消失匿迹。    王林深吸口气，目光坚定，毫不犹豫踏步向石阶走去，进行第二项测试，毅力。    除去三个天之骄子以及六个因哭泣被送走的少年外，还剩下39人。    这39人中有催头丧气者，也有神情坚毅者，有犹豫害怕者，彼此前后不一，渐渐踏上阶梯，走出各自不同的未来。style6();","title":"第3章 测试","id":2}