{"html":"style5();    第6章 势利    铁柱沉默，王卓一旁讥讽道：“这小子我早就说了，没那块料，现可好，白白去丢人显眼，我是第一次测试就被收取了，没看到他后面几次测试，不过听说是三项测试没一个合格的，早听我的，都不如不去，我约莫四叔家的虎子去都比他强。”    铁柱的四叔，眉头一皱，喝道：“王卓，即便你成为仙人，也别我面前放肆。我家虎子有没有那块料，该你屁事，没大没小的。”    王卓目中寒光一闪，冷笑几句没有说话。    铁柱的父亲，一下子似乎苍老了十多岁，瘫坐椅子上。铁柱母亲，也是怔住了，似乎不敢相信，问道：“铁柱……是……是真的么？”    铁柱紧咬下唇，浑不意鲜血留下，噗通一声跪地上，重重的磕了几个头，低声说道：“爹，娘，铁柱没被仙人收入，对不起你们……我……我来生再报你们养育之恩。”    铁柱他娘察觉到自己孩子语气的绝望，立刻跑过去，把铁柱抱起，呜咽道：“娃儿，没事，不用难过，不就是没被仙人收入么，等明年咱们去县里大考，也是一样，娃儿，你可千万别做傻事，想开点，你爹和娘以后还指望你送终呢。”    铁柱他爹此时也恢复过来，看着铁柱的神情，内心一震，连忙过去抱着铁柱，焦急的说道：“铁柱，你可别做傻事，一切有爹呢，听爹的话，咱回家好好读书，明年大考也是一样。”    四周的亲戚，一个个嘴脸变的极快，纷纷远离铁柱爹娘，脸上均露出看热闹的神态，闲言碎语，议论纷纷。    “铁柱这孩子，我之前就觉得不行，他怎么能和大哥家的王卓比啊，这次算是丢人丢到家了。”铁柱父亲的六弟，嘲讽道。    “就是，早知道是这样，就别弄的好像真的被收入似的，多丢人啊，老二，你都这么大年纪的人了，怎么办些蠢事，难怪当初你爹没把家产分给你。”铁柱父亲的三叔，面露厌恶之色，讥讽道。    “要我说，这孩子从小聪明这事，十有**是假的，估计是老二觉得自己这辈子没啥出息，所以把自己娃娃一顿吹嘘，现可好，被揭穿了吧。”刚才坐铁柱父亲身边的五叔，嘴脸立刻变换，一改刚才阿谀之色。    “三个娃娃去测试，就他一人儿失败，铁柱这孩子，是咱们王家差的一个了，丢人啊，二嫂子啊，刚才我还说你和二哥一起享福，现一看，你这辈子也就这样了，没那个福气。”女眷中有人嘲讽道。    “可不是么，前几天我还去他们村里看到铁柱了，当时我就寻思着这孩子傻啦吧唧的，怎么能和王卓和王浩那两个娃娃比，准成不了。”铁柱的五叔嫂，也换上嘴脸，讥讽起来。    “我早就看出铁柱这娃娃不行，你们看看他爹他娘，就那样还能生出个什么好娃子呢，咱们王家，也就大哥和老三家的孩子有出息，铁柱，呸，就这名字看起来就傻里傻气的。”女眷中另一人，也不甘落后嘲讽道。    “我刚才是瞎了眼了，还要把自己闺女往火坑里推，幸好这铁柱没被仙人收入，不然我闺女以后还不得恨我一辈子啊，铁柱他娘，亲家这事，咱就这么算了，你家娃娃既然当不成仙人，谁会把闺女许给他啊，这不是癞蛤蟆想吃天鹅肉么。”    一时之间，几乎所有的亲戚都一个个露出势利的嘴脸，各种恶毒的话语越来越严重，无情的打击着铁柱一家人。    这一幕，与刚才的奉承相比，天地之差。有甚者，干脆撕破脸皮直接开口就要之前赠送的礼品，听的铁柱爹娘面无血色，王林握紧了拳头，内心的伤痛，加剧烈，他仿佛有一种要死了的感觉，耳边传来的是嘲讽的话语。    王卓的父亲，内心冷笑，漫不经心的说道：“老二，之前我就说了，仙人收徒讲究缘分，要求很严格的，除非像我儿子这样优秀，否则根本就没有半点机会，你可倒好，还真当回事了，现弄得孩子都绝望的活不下去了，何必呢？”    铁柱的父亲忍无可忍，猛的回头，怒目而视，喝道：“王天山，你给我住口，当年爹临终前明明把家产留给我一份，你费苦心联系亲戚抢走我那份，今天还这里冷嘲热讽，你真当我王天水没血性么！    还有你们这些亲戚，刚才阿谀奉承，现冷嘲热讽，我家娃都这样了，你们还那里落井下石，难道就没有一点人性么！”    王天山语气一滞，怒声道：“以前的事提那么多干什么，你家娃娃本就不是那块料，我好心劝你，你非但不感谢，反而冲我发火，哼，上梁不正下梁歪，爹这怂样，儿子也好不到哪去！”    周围传来的不屑嘲笑以及讥讽，落呆呆站原地的王林耳中，恍如一根根利刺狠狠的扎心脏一般，他强忍内心撕裂的剧痛，冷眼看这一切，记住了每一个亲戚的嘴脸。    “你！！我和你拼了！”铁柱他爹抄起一旁板凳，就要冲上去，铁柱四叔连忙冲出，拦住后低声道：“二哥，你别冲动，老大家中仆人很多，别吃亏了，有我呢，你看我的。”    说完，他瞪着王天山，说道：“大哥，有你这么说话的么，我老四听不下去了，你要是再敢我面前辱我二哥，别怪我不讲兄弟情分，王家虽大，但老四我这几年结识的江湖朋友也不少，可别被一把火烧个干净！”    王天山诺诺了几句，内心对这个交友广泛的四弟很是忌惮。    “老四，你这话就不对了，老二家的娃娃，本就不是那块料，我们说说难道还错了？这娃不行，还不允许我们长辈说说，这可太没道理了。”辈分老的三祖叔，不满的说道。style6();","title":"第6章 势利","id":5}