{"html":"style5();    第7章 留书    “可不是嘛，四哥，你把名额给老二，我们是替你觉得不值，王卓那孩子刚才说的对，虎子一定比铁柱强，说不定真能被仙人收入。”铁柱他爹的五弟，一旁接茬道。    王卓得意的一笑，添油加醋的说道：“这一切都是他们一家人自找的，我和我爹之前就劝过，可没用啊，他们一家人都是驴脾气，倔啊，现撞墙了，赖谁啊。”    王浩面露不忍之色，说道：“铁柱他……”    没等他说完，王浩他爹狠狠的瞪了他一眼，王浩语气一滞，轻叹一声，不再插嘴。    铁柱四叔暗叹，沉声道：“谁再提此事，就是和我老四过不去，这事就这么结了，铁柱这孩子没被选中，只能说是没有福分，与其他无关，铁柱，你也别放心里，实不行就跟四叔出去，嘿嘿，仙人门派四叔说不上话，可若是江湖上的凡人门派，四叔讨个面子，还是可以的，到时你和你弟弟虎子一起去，我本就打算把他送到江湖上的门派历练一番。”    王卓一听这话，立刻大笑，轻蔑的说道：“铁柱，我看四叔说的行，你去吧，到时候就和人家说，你是被仙人淘汰下来的废物，说不定人家一听这话，立刻就收你了呢。”    王林缓缓抬起头来，漆黑的眸子木然的周围那些嘲讽的亲戚身上扫过，终放王卓身上，一字一字说道：“王卓，你听好，我王林此生，绝对会踏入仙人门派，你和你爹对我们一家人的嘲讽，我会一一记心头。”    王卓冷笑，正要讥讽，四叔眉头一皱，对王卓喝道：“小兔崽子，你他妈啰嗦，我现就废了你，把你弄成白痴，我就不信到时仙人还会要你！”    王卓父亲面色大变，急忙上前把王卓拉身后，疾言厉色道：“老四，你敢！”    四周的亲戚，全都面带冷笑，看着眼前的一幕。    铁柱四叔哈哈大笑，目中寒光闪烁，低沉道：“哦？大哥，你说我不敢？”    铁柱父亲连忙上前拉住老四，急道：“老四，听二哥的，你家里有老婆孩子，犯不上为二哥这样，你心意二哥这辈子铭记心，老四，你送我一程，我和你嫂子带铁柱回家。”    铁柱四叔盯着王卓父亲，冷笑几声，随后深深的看了自己二哥一眼，点了点头，拉着铁柱，与铁柱父母离开了大宅子。    远远，王林耳边隐约还能听到院子里亲戚们的嘲讽之声。    坐四叔的马车中，一家人踏上回家的路程。    马车内一阵寂静，铁柱父亲内心感叹，说不失望那是假的，可铁柱毕竟是他儿子，他暗叹一声，开口道：“铁柱，这算啥，没事，你爹当初被赶出家门的时候，比你还沮丧，后来不也一样坚持下来了么，你听爹的，回家好好读书，明年大考争取考个好成绩，若是不喜欢读书了，就和你四叔出去散散心。”    铁柱娘爱怜的望着自己儿子，劝慰道：“铁柱，你可别做傻事，娘只有你这一个孩子，你要是有个三长两短，娘也不想活了，娃儿，你要坚强啊。”说着说着，她眼泪就流了下来。    王林望着爹娘，点头说道：“爹，娘，你们放心吧，我不会做傻事的，我有打算，你们不用操心了。”    铁柱那娘把铁柱搂怀里，低声道：“铁柱啊，一切都过去了，咱不想这事了。”    母亲温暖的怀抱，让王林心灵的伤口渐渐有了愈合的迹象，王林这几天太累了，心力憔悴，疲惫不堪，随着马车的跌宕起伏，他渐渐睡着了。    他做了一个梦，梦见自己成为了仙人，带着父母天空上飞来飞去……    深夜，铁柱醒了，他看着四周熟悉的小屋，轻叹一声，目光闪动，内心的打算加坚定。出了小屋，他向爹娘的房间深深的望了一眼，拿起纸笔留下一封书信，揣着足够的干粮，离开了家门。    “求仙之路，我不会放弃，恒岳派，我一定要再去尝试一下！即便还是不收，也一定要打听到其他仙人门派所位置。”王林目光坚定，背着包裹，离开了山村，向外走去。    此时月光铺路，星痕指向，把王林的背影拉着很长，很长……    三天后，王林行走偏僻的山路上，他当日被张姓青年夹腋下，睁开眼睛的一刻隐约看到大致的方向。    一直向东，王林不顾杂草割破双腿，坚持不懈的前行。    一周后，他已经彻底走进了深山内，好此地吃人的野兽不多，王林一路上小心翼翼，终于这天的清晨，站一座孤山顶端远远的看到了那熟悉的被云雾缭绕的山峰。    此时他已经筋疲力，坐山顶拿出干粮，啃了几口，望着恒岳派的山门，他目光坚定，就这时，一阵野兽的喘息声从身后传来，王林全身汗毛乍现，回头一看顿时面色苍白。    一只硕大的白虎，瞪着血红的双眼，目露森森寒意，嘴角是留下涎水，落地上发出“啪嗒、啪嗒”的声音。    吼叫一声，白虎扑出，王林苦涩一笑，毫不犹豫从一旁悬崖跳下，下落的罡风吹面，王林脑海中禁不住回想起父母的目光以及亲戚嘲讽的话语。    “爹，娘，铁柱不孝，永别了。”    横生悬崖壁上的树枝，交错杂乱，王林的身体以极快的速度下落，杂枝从上而下陆续折断，就他坠到悬崖中部的瞬间，忽然一股庞大的吸扯力突然出现。    王林身不由己的被这吸力一扯，拽入悬崖壁缝的一处洞穴内，紧紧的贴洞穴内的墙壁上，王林昏沉间只感觉身体仿佛处于风口般疯狂的被向后吸扯，许久之后，这吸力才渐渐消失，他的身体从墙壁上摔下。    缓了半天神，他才挣扎的爬起，全身衣服被树枝刮成布条，身体上是伤痕累累，尤其是右臂，胀痛不止，肿起老高。钻心的疼痛如潮水般一**涌来，豆大的汗珠哗哗流下，他一摸，分不清骨头是否断裂，但显然这伤势是刚才撞击墙壁时造成的。style6();","title":"第7章 留书","id":6}