{"html":"style5();    第8章 石珠    他面色苍白，咬牙站起，打量四周，发现这里是一处不大的天然洞穴，阳光顺着洞穴口照入，遍地都是鸟兽的尸骨。    他身后的墙壁上，有一个拳头大小的黑洞，里面黑漆漆的看不出有多深，他略一分析，隐约得到一个答案，刚才那突然出现的吸扯力，显然就是从这小洞内传出，地面上的禽类尸骨，应该是与他一样被吸进来摔死的。    这吸力应该是不定时的出现，恰好他摔落的一刻突然涌现，这才救了他一命，王林强忍右臂疼痛，正要向洞外走去，忽然地面上的尸骨无风自动，向后涌去，王林二话不说急忙滚到一旁角落。    这一瞬间，难以想象的庞大吸力从墙壁的小洞内出现，地面的鸟兽尸骨哗啦啦的作响，不断地被吸入小洞内，有的骨头面积较大，仿佛被生生的粘墙壁上一样，堵住了小洞。    管如此，但吸力仍然剧烈，此时一只飞鸟从外面的洞穴口被吸入，以极快的速度啪的一声撞墙壁上，鲜血四溅。    大约过了一个时辰，吸力消失，王林惊骇的望着地上的飞鸟尸体，没有动弹身体，而是静静的坐原地，心里计算时间。    半个时辰后，吸力再次出现，如此循环往返数次，王林掌握了规律，这奇怪的吸力是每隔半个时辰就出现一次，持续时间一个时辰。    趁着一次吸力消失，王林连忙忍痛来到洞穴口，向下一望不由苦笑，下面是一片丛林，隐约可见地面怪石峥嵘，悬崖极其陡峭，他现手臂受伤，根本无法攀爬。距离悬崖底大约有几十米深，若是跳下，定会摔死。    身上装有粮食的包裹，也放了山顶并未拿下，现食物是唯一要解决的事情，王林沉吟少许，计算着吸力降至，连忙退回洞穴贴着墙角坐下。    一天的时间飞快过去，天色渐黑，王林清晰的感觉到身体正缓缓虚弱，手臂已经彻底麻木没有知觉，思来想去，他苦笑自语道：“困这里就是死路一条，可跳崖是绝无活路，唉。”    他望着不远处墙角飞鸟血肉模糊的尸体，犹豫了一下，一咬牙走过去捡起，放嘴边，一股腥臊的味道扑面而来，王林轻叹一声，二话不说放嘴里大口的啃食生肉。    他几乎没有咀嚼直接吞下，胃部收缩翻滚涌起阵阵暖流，狼吞虎咽般很快便把飞鸟吃了一半，阵阵作呕的感觉止不住的上涌，王林连忙站起身，大口的呼吸口气，这才压了下去。    顺手把吃剩的鸟尸仍一边，王林靠着墙壁坐下，脑子里思绪万千，一会想到父母，一会想到四叔，一会想到亲戚嘲讽的嘴脸，一会想到恒岳派黑衣中年人无情的目光。    神情恍惚间，忽然他直勾勾的盯着身旁吃了一半的鸟尸，眼都不眨一下抓过来仔细一看，只见半截鸟尸中有一个婴儿拳头大小的红色珠子，王林把这珠子抠出，心里大感惊讶。    这飞鸟身体内怎么会有珠子？他内心砰然心动，想到村子教书先生那里曾经看到一本叫做山海经的神话杂文，其内介绍很多动物若是活的年岁多了，身体内会形成一种叫做内丹的宝贝。    这宝贝若人吃了，可力大无穷，延年益寿，甚至连断肢都可复生。    当时他看到这描述时还颇为不信，暗自耻笑，可现他连仙人都见到了，内心对于山海经上的一些神话传说，不由得信了几分。    王林心脏狂跳，若这珠子真是山海经上描述的内丹，那若是吃了，岂不是伤势立刻痊愈，离开这里是轻而易举，甚至拜入仙人门派都应该问题不大，至少毅力测试上，一定会让自己合格。    可这珠子手感硬邦邦的，不似可食之物，他眉间紧锁，用身上衣服布条把其擦拭干净，恢复了本色。    这是一个灰色的石珠，上面刻画着五朵白云，看起来颇具年代，王林大感失望，不死心的用牙咬了一下，后摸着石珠，苦笑自语道：“铁柱，你太痴心妄想了，这世上哪有那么巧合的事情，随便摔死面前的飞鸟就有内丹。”    叹了口气，此时外面天色已黑，带着深深的倦意，他缩角落渐渐睡下，石珠被他随意的放一旁的兽骨边上。    此时已是秋季，大地散热很快，尤其是山间，是如此，丝丝凉意不断的涌入王林身体，睡梦中他紧紧抱着身子，一夜的时间很快过去。    第二天一早，日出的阳光从洞外飘来，照射洞穴内，一丝丝亮晶晶的露水从王林身旁的石珠上泌出，随着露水渐多，慢慢的流到兽骨上。    不大一会，王林苏醒，手臂依然肿胀，不但没有好转的迹象反而越来越严重，王林坐地上，内心惆怅。    “难道自己这辈子就要被困这里了么？”他喃喃自语，目光一转，忽然发现身边兽骨上有露水，正觉口渴，于是小心翼翼的拿起兽骨，把上面积累的露珠放嘴边舔食干净。    这露水甜滋滋的颇为喝好，他也不知是不是错觉，喝下后全身暖洋洋的极为舒服。    尤其是手臂受伤处，是传来一阵阵酸痒的感觉，浮肿居然略消，王林揉了揉眼睛，仔细一看，立刻惊喜的发现手臂的确有些消肿。他凝神一想，立刻寻找身边其他的兽骨，可惜没有一块上面有露水。    正疑惑间，忽然他把目光放一旁的石珠，凝神注视，上面看到一滴滴细微的露水，他回忆刚才有露水的兽骨正是紧挨着石珠。他轻轻拿起石珠，心脏止不住快速跳动，犹豫一下二话不说放手臂上滚动，把上面的露水均匀得到涂抹肿胀位置。    一丝丝清凉的感觉从手臂传来，王林眼都不眨一下，盯着手臂，许久之后他眼露喜色，手臂的肿胀神奇的消散，他略一挥动，管还是略有疼痛，但已无大碍。    “这石珠一定是个宝贝！”王林惊喜不已。style6();","title":"第8章 石珠","id":7}