{"html":"style5();    “等等，你说坐标多少？那里真的出很多潜行技能书？”禁言圣骑士问道，听聂言这么说，他心里信了几分。    “。那里靠近沉沦巫师营地，但是距离营地又有一段距离，绝对安全，刷二十分钟以后，每五秒出一个沉沦巫师，禁言圣骑士可以在那里一直刷到五级。小子，你还嫩着呢，本大师随便给你点游戏经，都能让你受益无穷。”聂言大言不惭地拍了拍那个禁言圣骑士的肩膀，“怎么样，再给打个折？”    “四个铜币，不能再少了。”禁言圣骑士对聂言的话将信将疑，不过他在沉沦巫师营地外面刷沉沦巫师，一天确实能弄到六本左右，那沉沦巫师营地，他去过，差点挂在那边，聂言提供的坐标位置应该就在沉沦巫师营地外面。    聂言的话完全吻合，应该不会有假，禁言圣骑士沉吟着，要不要去那个坐标点看看。    “三个铜币，你要是不肯我就走了，你要是肯白送给我一本，我再给你透露点一些秘密，是关于沉沦巫师营地的。”聂言说罢，见禁言圣骑士还在迟疑，转身欲走。    聂言囊中羞涩，没有太多的钱用来买潜行技能书，但这潜行技能书，是每个盗贼初期必备的，实在不行，先去一级怪刷新点弄点钱再说。    “等等。”见聂言要离开，禁言圣骑士赶紧叫住聂言，从摊位上拿起一本潜行技能书，“不就是一本潜行技能书么，我一天能刷到六本，送你了，你说说那沉沦巫师营地到底什么情况。”过段时间他正好要和同伴一起去刷沉沦巫师营地，很想知道沉沦巫师营地的情况，聂言看起来确实很懂的样子。    这个禁言圣骑士看起来是个实诚人。没花一个子就弄到了一本潜行技能书，聂言心情大好。    “看你还算老实，刚才我跟你说的那个坐标，你别去了，你要是去那个坐标刷怪，没到五分钟就会有三个沉沦魔巫师头领过来，一个火球就把你轰了。”聂言当做不经意地道。    禁言圣骑士听得冷汗津津，心凉了大半，他刚才听聂言说那个坐标刷新快，正想去那个坐标试试运气，没想到是个假坐标，而且这么危险，如果他不叫住聂言，后果可想而知，要是那样挂掉，可真够冤的。    聂言这家伙，真狡猾，阴人都不带自己动手的。    禁言圣骑士原本还在为那本潜行技能书感到可惜，现在却是庆幸不已，一本潜行技能书跟一条命相比，根本微不足道，死亡惩罚可是要掉一级和一件装备，原来做人厚道是有好处的。    看到禁言圣骑士用那种哀怨的眼神看着自己，聂言讪笑了一下，道：“真实坐标是。那里确实一天能出十本潜行技能书，刷怪也快，是练级的好地方，这回我可没骗你，为了答谢你送我一本初级技能书，这个就算是报酬吧。至于沉沦巫师营地，那是个二十人副本，对盾甲战士防御的要求是72，对圣骑士、牧师要求比较高，圣骑士的意志要到8，牧师要学会治疗轻伤，治疗量达到三十。而且进去的时候必须带足血瓶和魔瓶。”    “要求好高，我的意志只有7点，能不能进？治疗轻伤技能书太贵了，都被炒成了天价，而且有价无市，我们团队只有一个牧师有，我们进沉沦巫师营地就是为了弄治疗轻伤技能书。没有达到要求就不能进沉沦巫师营地了？”禁言圣骑士问道。    “进是能进，不过要有特殊的攻略方法......”    “什么特殊的攻略方法？”禁言圣骑士问道。    聂言笑而不语，他以后可能也要进沉沦巫师营地，要他把攻略告诉别人，除非别人愿意付出足够多的代价。    “所有副本分为简单、普通、困难、高手、专家五个难度，要是没什么把握，你们可以选择简单难度，说起来也不是很难，达不到要求你们再提升提升就是了。”聂言顾左右而言他，他可不会因为一本潜行技能书随随便便就把沉沦巫师的攻略坦诚相告。    虽然聂言只有一级，但看起来确实很专业，禁言圣骑士权衡了一下，他还是相信了聂言的话。    “谢谢。”禁言圣骑士诚恳地道。    聂言失笑，这家伙送了他一本潜行技能书，还要对他说声谢谢，真够可爱的，上辈子他也是这么实诚一人，不过经历多了之后，他才慢慢变得油滑了起来。虽然觉得禁言圣骑士蠢得可以，聂言对他观感不错，扬扬手里的技能书，道：“我们各取所需。”    聂言刚转身，禁言圣骑士叫住聂言，道：“高手，你叫什么名字，我们加个好友吧，以后要是碰到不知道的问题，我还能问你。”    “我可是要收劳务费的。”聂言道，他可不想成为免费客服。    “没问题。”禁言圣骑士爽快的应道。    “好吧，我叫涅炎。”若是他能够给出足够的价钱，聂言给些消息也无妨，就当是赚外快了。    “我叫飞来石头，我的朋友都叫我石头。”禁言圣骑士石头道，把聂言加进了好友里面。    “那好，我有事要忙，先闪了，回见。”聂言和石头道别，朝传送点走去，将潜行学掉，盗贼护甲和血量比不过其他近战，初期只能刷同等级的弱怪，而且还只能一对一，碰到强一点的怪或者两只以上的怪，就只有逃命的份，不像战士，上手就能扛两只同等级怪，装备好一点的能扛三只以上，所以初期除非是有队伍的盗贼，练级速度始终比不过战士、法师之类的职业。    目前玩家们等级最高的是五级，盗贼中等级最高的是四级多一些。    盗贼初期要不停地赚钱，购买技能书，技能丰富起来之后，他们的实力才能进一步显现，练级速度才能慢慢提升。    现在聂言技能栏里有了第一个技能，潜行。    潜行，这是盗贼最基础，也是最强大的一个技能。    他传送到特拉克小镇，这是卡罗尔草原中一个很普通的小镇，npc们的定居点，泥土构造起来的房屋，颇有点草原小镇的特色，在这里练级的玩家很多，所以显得格外热闹。    小镇周围刷新的怪物0－10级不等。    小镇里到处都是两三级的玩家，要么正在交易物品，要么正在寻求组队刷怪，熙熙攘攘，在街上走的时候，有一种拥挤的感觉。    记忆没有出错的话，特拉克小镇的野猫怪区，有一个白银宝箱，是他前世刷怪的时候发现的，出一本盗贼的极品技能书，那里是五级怪区，现在应该还没有人到过那里。    组队练级的玩家大多三五成群，十多个人组团练级，经验会分得很薄，很不划算。一般三五个人的队伍，能在五级怪区练级的，并不多见。    箱子的分级，从白色宝箱、白银宝箱、黄金宝箱，到暗金宝箱、传奇宝箱不等，宝箱等阶越高，出的东西越好。宝箱里的东西是固定的，取走之后宝箱便会消失。    虽然只有零级，有了潜行技能之后，聂言打起了那个箱子的主意。    ~~看到这么多同学的打赏，蜗牛心里的抑郁之气舒散了不少，看来蜗牛写网游还是有人看的，而且看的人不少的样子。久违了，网游。一直认为写网游没有前途，网游低迷，请大家多多照顾，给蜗牛一缕阳光，照亮蜗牛前行的路吧。style6();","title":"第四章 飞来石头","id":3}