{"html":"style5();    接下来他要实施第二步练级计划了，不过这个计划的前提，他需要二十铜币！    赚钱的同时还要快速练级，这样才划算，聂言稍思片刻，朝特拉克小镇内跑去。    特拉克小镇309.289.221坐标，npc：猎人克劳斯，任务：收集二十个银灰巨鼠头骨；290.231.256坐标，npc：农民恩德，任务：击杀五十只银灰巨鼠。特拉克小镇郊区350.220.389坐标，隐藏npc，药剂师奥尔，任务：收集二十一个银灰巨鼠尾巴.......    聂言找了两个普通npc、三个隐藏npc关于击杀银灰巨鼠的任务，那三个隐藏npc，都是上一世游戏攻略提供的坐标，无数玩家的经验总结，如果不是知道他们的位置，想找到他们是很难的。    接了五个任务之后，他到了特拉克小镇外面刷新巨鼠的地方，银灰巨鼠是一些巨大的银灰色老鼠，体型超过了一头水牛，移动的时候犹如一个个小山包一般，但它们移动速度很慢，攻击也不高。    银灰巨鼠：1级，血量100/100。    游戏开服已有一个星期多，绝大部分玩家们都升到了两三级，往更高的怪区去了，这1级怪区，只有稀稀拉拉几个玩家在升级。    发现一只银灰巨鼠，聂言一边移动，一边照着银灰巨鼠的背后就是几个捅刺。    －21，－20，－21，三个伤害数值从银灰巨鼠的头上飘了起来。    银灰巨鼠转头攻击聂言，聂言一个要害攻击出手，扎进了银灰巨鼠的眼睛。    系统：要害攻击完成，攻击位偏5%，造成额外攻击伤害加值。    －38，一个伤害从银灰巨鼠的头上飘了起来，银灰巨鼠吱吱惨叫倒地。    要害攻击的效果还是不错的，聂言将地上银灰巨鼠掉落的巨鼠头骨拾了起来。    要害攻击的冷却时间是三十秒，恰好可以让聂言有充足的时间寻找下一只银灰巨鼠。    找了一个银灰巨鼠刷新比较快的地方，聂言开始蹲点刷怪，一只又一只银灰巨鼠倒在了地上。    经验值开始缓慢地上涨，1%，2%......10%......大约两个小时之后，聂言击杀了二百多只银灰巨鼠，经验值升到了15%左右。    巨鼠尾巴、巨鼠头骨等等收集了一大堆，并爆到了三个铜币。    钱币爆率极低，只有一些副本里才稍微高一些，使得信仰里面钱币的价值非常高。    聂言一个要害攻击，击毙一只巨鼠，巨鼠的身体下，一件东西正闪闪发光，他心下一跳，弯腰将那件东西捡了起来。    韧皮护腿（白装）：等级需求0级。    属性：防御3－5。    负重：3磅。    使用者限定：战士，任何阵营均可使用。    在信仰里面，装备是非常稀有的，只有一些难度较高的副本里才出得比较多，不过副本的门槛较高，聂言还清楚地记得，当初有很多十多级的玩家，因为找不到十级的装备，只能穿一些五级的装备组队刷怪。    这件韧皮护腿，由于是战士的装备，扔到拍卖行至少能卖到七个铜币。    将韧皮护腿收进背包空间里，初级背包只有二十格，装了这么多东西，只剩下十一格空间了。    背包是一个次元空间，不会增加玩家的负重。    玩家的负重仅指玩家们身上的装备。    之前爆到了三个铜币，再加上卖掉韧皮护腿，可以筹到十个铜币，交了任务还能拿到一些奖励，应该超过二十个铜币了。    聂言看了一下背包，接到的五个任务都已完成，他不再刷新银灰巨鼠，朝特拉克小镇奔去。    他在拼命地追赶时间，先追上和别人的等级差距，再利用重生知道的游戏讯息，逐步扩大优势。    回到特拉克小镇，聂言将五个任务全部交接完毕，获得了六百多经验值，本级经验到了55%，另外还得到了三十四个铜币，奖励的额度超乎了他的想象，那三个隐藏npc给的金钱奖励和经验奖励比普通npc高出了数倍。除了金钱和经验，他还拿到了三瓶初级瞬回血瓶。    聂言把那件韧皮护腿扔到拍卖行，朝武器商店走去。    到了武器商行，武器商行是一间非常狭小的店面，但进去以后，里面的空间还是相当大的，大概在5*10码左右。    左右两面墙上是各个职业的兵器，后方的墙上挂着所有职业的通用装备，弓弩、小匕首等等。    入眼之处全是装备，琳琅满目。    武器商行的老板是一个满身横肉的铁匠，四十多岁的样子。    “在整个西部草原片区，我锻造的武器是最好的，尊敬的冒险者，请问您需要点什么？”那个铁匠见生意上门，迎了上来，用粗犷的声音道。    “弓弩。”    “请问您对弓弩有什么样的要求？我这里的东西，可以满足五级以内冒险者的所有需求。”    “0级便能使用，攻击检定+3以上，射速12以上。”聂言想了一下，又补充道，“价格在三十铜币以内。”    聂言原本想着，凑够二十铜币买把普通弓弩就足够了，没想到超额完成目标，赚到了三十七铜币，等会韧皮护腿卖掉之后，就超过四十铜币了，完全有余钱买一把更好的弓弩。    “有三款弓弩符合你的要求，第一种，劲射短弓，攻击检定+3，射速13，攻击偏差11%，，射程20码，价格七铜币。”铁匠拿出一把短弓，演示给聂言看。    “还有更好的吗？准确率最好能高一点。”    他要去做一件事情，事实上这把劲射短弓足够了，但如果有更好的弓弩，可以节省不少时间。    “第二种，劲射长弓，攻击检定+5，射速12，偏差9%，射程30码，价格十五铜币。”铁匠拿出一柄长弓，演示了一下，然后又拿出一柄精致的单手机弩，放上五根弩箭，用手臂托住，瞄准了一下，道，“第三种，这是我的得意作品，小型劲射机弩，附带三重射效果，攻击检定+5，射速8，但由于附带重射，单支箭矢射速检定为15，偏差5%，射程30码，价格二十八铜币。”    “就要它了，再给我来九筒劣质弩箭。”聂言道，每筒劣质弩箭1000支，肯定够用了。    恰好将三十七枚铜币花完，一个不剩。聂言将刚买的机弩和九筒弩箭放进背包里。    “欢迎下次光临，尊敬的冒险者，祝您一路顺风。”    当初聂言刚进游戏的时候，还因为npc虚拟人物拥有简单的智慧而惊奇了一番，后来就见怪不怪了。    聂言刚踏出武器店，一条系统提示传来。    系统：你的韧皮护腿已经售出，获得8枚铜币。    卖出去了，还不错，背包里有了8铜币，总算不至于太光棍。    聂言出了特拉克小镇，朝8级野牛怪刷新的区域奔去，野牛怪比野猫还要危险，它们拥有着极强的攻击力，移动速度也比野猫要快得多，是聂言的三倍还要多，和野牛怪对上，基本上有死无生。    现在还没有任何一个玩家敢于面对八级怪，就算是等级榜第一也不能。style6();","title":"第六章 准备工作","id":5}