{"html":"style5();    鉴定完装备，聂言朝外面走去，低头看了一下技能栏，技能栏里只有两个技能，潜行和要害攻击。    一个完美的盗贼，是由无数的技能堆起来的。盗贼可以没有装备，但绝对不能没有技能。    初期几个能刷盗贼技能书的点，聂言都了如指掌，不过他是不会费很大力气去刷那些技能书的，但凡能刷出来的技能书，市场上都能买到。    还有什么地方可以弄到初级的稀有技能书？    聂言一拍额头，我怎么把这个给忘了。    对于一个盗贼，想要拥有持续战斗力，往往会从药剂学和绷带技能中选择一个。药剂学便是制作各种血瓶、药剂等等，在战斗中，一瓶血瓶等于战斗中的第二条生命，战斗之后喝上一瓶缓慢回复血瓶，能使人尽快地恢复战斗力投入战斗，加快练级速度。而绷带，作用比瞬回血瓶要差一些，普通绷带技能只能在战斗结束之后才能使用。    聂言知道一个地方，可以学到稀有的战斗绷带技能。    以后等级高了，若是从市场上购买中级以上瞬回药剂、缓慢回复药剂，花费是很大的，毕竟每瓶瞬回、缓慢回复，都是玩家们从牙缝里抠出来的，售价很高，除非那些有钱人，普通玩家经常用不起瞬回和缓慢回复药剂。    但是聂言不同，他脑袋里有大量快速赚钱的方法，不用担心钱的问题，以后瞬回药剂、缓慢回复药剂都能从市场上买到，没必要费心思学药剂学，但若是学了战斗绷带，可以极大地提升他的存活能力，如此一合计，心里有了主意。    先去学了战斗绷带再说。    聂言花两个铜币，在npc药店买了两瓶初级水下呼吸药剂，朝距离特拉克小镇不远的然多湖奔去。    经过几个两级、三级的怪区，有不少玩家组队刷怪，他们往往占据一片区域，战士、圣骑士之类的近战职业引怪，然后法师不停地炮轰。有些队伍还带了牧师，即便现在牧师们还没有治疗，攻击又不如法师，只是混吃经验的，但组队时牧师还是很畅销的。因为一个队伍想要在未来有所发展，必须和牧师们打好关系，缺少了牧师，就相当于缺少了一个无穷无尽的后备血库。    至于盗贼，初期盗贼们很容易被队伍甩掉，不过盗贼单练速度是出了名的，只要买上所有必备技能，盗贼单练的速度，比起法师亦毫不逊色，组不到队也无妨。    在各个刷怪点练级是很枯燥的，不过他们还可以聊聊天，瞎侃的时候，时间很快就过去了。    聂言小心地穿过这些玩家们的刷怪区，玩家之间发生争斗，一个玩家击杀另一个玩家，所受的惩罚是红名和无法回城，红名时被人击杀，掉级掉得更狠，装备全部爆光。不过刷一段时间怪物，红名便会消掉。所以有很多玩家为了对方身上的装备，经常会铤而走险，不惜红名也要爆别人身上装备。为了安全，在野外和不熟悉的人遭遇，一定要非常小心才行。    然多湖畔，这里是鱼人的刷新区域，据说鱼人是远古妖兽娜迦的后代，经过无数次繁衍，最后才演变成现在这样，拥有鱼的身体，人类的四肢，它们的攻击武器是锋利的牙齿还有手中的鱼叉。    鱼人是三级怪，数量很多，附近还有一个鱼人村落，聂言必须先通过鱼人村落边缘，进入然多湖，从湖里游过去，然后才能到达目的地。    鱼人村落坐落在然多湖边，几百个木制小屋零零落落地散在湖畔边缘的沙滩上。这鱼人村落至少有三百多个鱼人、几十个鱼人头领还有两个精英级鱼人，若是想清理掉这里，至少要千人以上。    聂言正准备使用潜行，绕过鱼人村落，一条系统提示响了起来。    区域公告：凯旋公会三分钟后清场，鱼人村落附近的玩家敬请离开。    凯旋公会？聂言眉毛一挑，上一世他和凯旋公会有那么一些过节，凯旋公会人数众多，行事嚣张，动不动就清场，有一次聂言的一个兄弟因为不满凯旋的人清场，杀了三个凯旋的玩家，和凯旋的人结了一点怨，凯旋的人将其追杀至死，扬言要把那个兄弟清回零级，那时候聂言等人实力低微，只能躲在深山沟里苦练了一个多月的级，等级高了之后才敢出来，不过即便出来之后也仅能自保，不敢和凯旋这样的大公会正面对抗。    当时那种窝囊的感觉，别提了。    这一世，那样的历史是绝对不会重演了，这帐是一定要算的，不过不是现在。    聂言才刚进游戏没多久，还需一点一点地累积资本。    他朝然多湖畔方向奔去。    朝前方看去，碧水和蓝天相接，湖水在阳光的照耀下波光粼粼。    凯旋公会的人正紧张地调动着，附近有很多地方都发现了凯旋公会玩家的动静，他们来了不少，看来准备对鱼人部落下手。    鱼人部落不是副本，而是一个怪物聚居点，这些地方经常也会出一些不错的东西。    聂言穿过一片矮树林，距离湖面还有两百码左右。    一道火球划破天空，朝聂言这边激射了过来。    火光一闪，聂言的视线穿过树林，落在一个身穿红色法袍的元素法师身上，对方是凯旋的人，三级元素法师！    法师分为元素法师、奥义法师和圣言法师三种，元素法师可以掌控冰、火、雷等元素的力量，奥义法师可以掌控奥术，圣言法师数量最少，技能最难练，但实力最强，他们可以施展神术。    元素法师的火系魔法在元素魔法中杀伤最高。    聂言发现火球的时候，已经太晚了。    嘭，火球术在聂言的身上炸开，打掉了聂言二十二点血量。    系统：玩家紫火攻击你，你可以实施正当防卫，时间3分钟。    碰到法师，要么冲上去，跟他近身作战，要么赶紧跑掉。    确认周围没有其他凯旋的人，聂言朝那个元素法师紫火扑了上去。    法师的战术，尽量跟敌人保持距离，然后用魔法轰击对手。    元素法师紫火向后跳跃，施展炎爆术，又一道火球出手，然后向后奔跑，试图和聂言拉开距离。    碰到正面而来的魔法，玩家可以用翻滚闪避，不过翻滚闪避的话，无疑给了元素法师拉开距离的机会，聂言顶着火球朝元素法师扑去。    嘭，又是一道炎爆在聂言身上炸开，打掉了聂言二十七点血。    紫火每施展一个魔法，都需要一些吟唱时间。    魔法施展要素，分别为姿势、语言、材料、器材、法器等，施展不同的魔法，需要的施法要素不同，有的只需要语言便能施展出来，有的需要姿势，有的需要姿势、语言、材料等互相配合才能施展出来。    各个魔法的施展要素不同，施法时间也长短不一。    施展一个魔法，以音节和手势为单位，一个音节为一秒，一个手势为一秒，十个音节为一组音节，十个手势为一组手势。音节和手势可以相互叠加。    施展炎爆技能的时间是两个音节、两个手势，为两秒时间，在没有学会移动施法的情况下，施展炎爆技能需要在原地停顿两秒。    聂言趁紫火施展炎爆的时候逼近，一个前刺，打掉紫火二十三点血量。法师的防御是非常脆弱的。    紫火向后一跃，一个暴烈火环，火焰四散开来。    暴烈火环只需要一个音节便能施展。    如此近的距离，根本无法躲避，聂言硬挨了一下，受到三十九点伤害，手指一动，从腰带上拿出一瓶初级瞬回药剂灌了下去。    紫火的动作，算得上中规中矩，但不是很流畅，每个法师被盗贼逼到跟前，都会有一点点紧张的。    他趁着暴烈火环出手，向后退去。    聂言加了那么多点敏捷，盗贼在速度上的造诣，还是颇为令人称道的，这时候他的速度发挥了优势，死死地缠住紫火，连续两个前刺，搞掉紫火三十六点血量。    紫火又一道火球，击中了聂言。    信仰时间的计算三秒为一轮，任何吟唱时间少于三秒的魔法，除非施法者死亡，魔法都无法被打断，即便近身作战，紫火也能够反击聂言。    在火球的高杀伤之下，聂言还剩下二十五点血量，紫火向后退了一段距离，挥起法杖吟唱魔法，火焰元素在他的法杖上迅速流转，积聚成团。    在紫火看来，他还剩五十一点血量，暂时是安全的，聂言却只剩下了二十五点血量，他只要一个火球就能将聂言轰杀。    随着紫火的吟唱，火元素迅速聚集，火焰熊熊燃烧。    “去死吧！”紫火觉得一切尽在掌握，火光照耀着他狰狞的脸。    聂言明白此时是多么凶险，他已经逼到了紫火的身边，斜眼扫了一眼怒气值，怒气值蓄积完毕，符合要求。    深黑色的瞳孔锁定了紫火的咽喉，手中的匕首由正握变成了反握。    “要害攻击！”    聂言和紫火错身而过，一道寒光从紫火的咽喉处划过，紫火的咽喉处裂开一道缝隙，鲜血溅涌。    系统：要害攻击完成，攻击位偏5%，造成额外攻击伤害加值。    －51，一个伤害数值从紫火的头上飘了起来。    紫火手中凝聚起来的火球消散瓦解，死亡之后，玩家施展的任何魔法都会被中断。    生死逆转！    这怎么可能！    他的眼睛里满是不可思议的表情。    永远都不要低估盗贼的爆发力，在一个盗贼面前，即便占据了绝对优势，也不要觉得自己是安全的，因为下一刻，死的可能就是你。    紫火眼神黯淡了下去，噗通倒地，到死仍然想不通，一个两级盗贼，怎么会突然爆发出这么大的杀伤。    要害攻击这个技能的杀伤确实不错。    聂言收起匕首，弯腰将紫火掉落的装备收了起来，是一柄0级感知+3的青铜法杖，估计能卖十多个铜币。    “那边有敌人，紫火挂了！”    “追，别让他跑了！”    聂言杀了个凯旋的人，这么大的动静，肯定引起了附近玩家的注意，六个凯旋的人从各个方向朝聂言这边包抄了过来。    聂言朝然多湖方向狂奔，他的奔跑速度比普通同等级玩家快了一些，迅速把别人拉开一段距离。    一个狂剑士出现在了聂言的前方，拦住了聂言的去路。    “想跑，没这么容易，一字剑斩！”    ~~今天第二更......style6();","title":"第八章 轻视的代价","id":7}