{"html":"style5();    一切都明白了，即使还有不明白的东西，对于我来说也已经不重要。    我现在不渴望去揭开那些秘密，唯一的念想，只希望我身边活着的人能够得到安宁。    接下来，还有漫长的十年需要我走下去。    最近盘口里的事情都交给了王盟，他也慢慢上手，每天干劲十足，虽然不指望他像潘子那么能干，但能为我分担一些已经不错了。    我的小铺子里新招了个看店的，叫赵旺，性格比王盟老实很多，穿着白t恤牛仔裤，热情开朗，而且很好学。    对外，‘三叔’虽然说出去旅游考察，暂时将产业教给我打理，但我知道自己是什么料，那些东西我驾驭不了，况且，三叔再也回不来了，如果他能回来，早该现身了。    想要保住现有的产业，只有两条路，一是请我二叔出面打理，只有他那种老狐狸才能驾驭这些刀口上舔血的亡命徒，二是抓紧漂白，否则以我的能力，早晚要踩到雷子。    店铺二楼是我的休息室，出门散心的时候忘记带手机，一打开房门，黑漆漆的屋内就升腾起一团绿朦朦的惨光，绿光在黑暗中闪烁几下，灭了。    我反应过来，是手机的屏幕灯光，立刻打开电灯，屋内顿时雪亮。屏幕显示来了一条信息，发信人是两个字：胖子。    这一个月，我给胖子过几个电话，对方提示暂停使用。胖子人在巴乃，冲电话费不方便，于是我往他卡里充了两百块钱，又打了几次，都是关机，于是只能打巴乃村里的电话，向阿贵询问胖子的情况。    阿贵说还是老样子，胖子每天发呆出神的时候居多，虽然看不出多大的悲痛，但整个人就跟失了魂一样，看来他还没能从云彩的死亡中走出来，我本想过段时间去巴乃看他，没想到此时却收到他的信息。    信息的时间显示，短信发过来才不到一分钟，现在是下午的七点二十分，信息里只有五个字：天真，看新闻。    胖子不是看新闻的主，新闻联播跟他一向八竿子打不着，况且我认为以他现在的精神状况，也看不进新闻，那么他是想告诉我什么？难道出什么事了？    我立刻回拨过去，这一次电话显示无人接听，我又连拨了几分钟，直到手机都开始发热，胖子也没有接电话，一种不祥的预感油然而生。    我打开电视，新闻联播刚刚开始，开头是几位领导人的访谈新闻，我耐着心看了十多分钟，镜头忽然一转，冒起了浓浓的黑烟。    这是在直升机上拍的视角，下方的山林里，黑烟滚滚，烈火熊熊，配合着主持人的播报，我的背上立刻透了一层冷汗。    广西十万大山，起了山火。    在直升机上的镜头移的很快，到处都是燃烧的火焰，但鱼鳞形的山势我还是立刻认出来，正是巴乃到张家古楼一带，而且山火还在大幅度蔓延。    现在正是夏季，山火频繁，不足为怪，但偏偏起火的地点却如此巧合。    是巧合？或者……是人为？    关键是胖子，他一向不是绕弯的人，如果他想告诉我巴乃的情况，会直接打电话给我，而不是发一条短信，并且不接电话，除非他现在接不了电话。    一瞬间，我有一种浑身发寒的感觉，隐隐觉得，这是一个不好的开端，非常不好。但现在的情况，我必须要去巴乃一趟，当即连夜收拾了包袱，又赶上了去广西的路。    临时火车票不好订，转了两趟火车才到，有搭乘汽车进山，到达巴乃时，已经是三天后。    村子里很热闹，古朴的青石板上摆着流水席，在场的人大多穿着消防队的衣服，还有穿绿衣服的雷子，我不想跟这些人接触，躲着人群进了阿贵家，家里没人。    村子里的人都忙着热火朝天，到处是走动的警察和消防队员，我不敢有其他动作，耐着心等阿贵回来，望着屋里熟悉的摆设，思绪不由自主的就回到一年前，一时间大脑有些隐隐作痛，干脆躺在椅子上闭目养神。    到了下午，阿贵才一脸煤黑的进屋，他一见我，开口的第一句话是：“老板，你终于来了。”我察觉到不对劲，听这意思，他早就知道我回来。    我问：“你在等我？胖子呢？”阿贵一边给我倒水，说：“胖老板三天前进了山，走的时候，他跟我说如果你来找他，就给你看样东西。然后当天晚上山里就起了山火，胖老板一直没回来过。”    胖子又进了山？而且还一直没出来？他娘的，找死吗！我忽然想到一层，胖子一进山，山里就起了大火，难道……那把火是胖子放的？    我越想越有可能，以胖子的脾气，放把山火绝对做的出来，但他这么做有什么意义？在放火以后，他还给我发了信息，他是想告诉我什么？    胖子不是会把事情搞这么复杂的人，他这么做一定有什么原因，到底是什么原因让他一个人进山？我一开始曾怀疑过，那把火会不会是山里那个‘张起灵’放的，他所逃避的组织已经毁灭，他是不是想通过这把火把过去的一切都烧毁？    但按如今的情况来看，这把火很可能是胖子放的。    我忽然觉得头痛起来，这种痛自从潘子几人死后就一直存在，直到闷油瓶离开，这种痛才慢慢淡下来，我一直在等待，放下了过往的一切，等待那个十年之约，可是现在又痛起来。    揉了几下太阳穴，我问：“胖子留下的东西呢？”阿贵从房间里拿了一个木盒子，四四方方的木盒子是巴乃姑娘们的梳妆盒，里面放着发夹等一些小玩意。阿贵只有云彩这一个女儿，云彩死后，胖子住进了云彩之前的屋，云彩的这些遗物都被胖子接手了。    木盒是黑色，粗糙的手艺，没有什么花纹雕刻，只上了一把小锁。阿贵拿了钥匙将锁打开，我心中忽然升起一种不祥的感觉，盒子里会是什么？如果不是胖子留给我的，我甚至联想到里面装的可能是尸蹩。    阿贵说：“胖老板对云彩没话说，可惜那些挨千刀的……”他骂的是杀死云彩的人，但我还是隐隐看到了阿贵眼神中的怨愤，他不仅恨杀死云彩的人，还恨我们，因为我们的到来，使得一切的变了。    一时间，我不知道该怎么接话，打开盒子时，我做了足够的心里建设，但盒子里的东西还是让人错愕。    盒子里装的是一片碎衣角，看不出属于衣服的哪个部分，裂口处线巾密布，显示不是被剪下来，而是被人用蛮力撕下来的。    阿贵在旁边看着，也觉得奇怪，说：“胖老板留的是这个东西？”    我心中疑团更大，这完全不是胖子的风格，如果他事先预料到什么事，想通过这种方法传递给我，那么他至少会在上面写几个字，或者直接留一封信给我，或者直接打一通电话告诉我。但他什么都没做，除非，这些事情他做不到。    一个人想传达信息，却无法打电话，无法写信，只有一种可能，他被囚禁了。但胖子显然没有被囚禁，那么是因为什么？难道……他被人监视了，一举一动都被人收录下来？    我将衣角捏起来，盒子里再没有别的东西，看来胖子给我的东西确实就是这片衣角。衣角上面的纹路是密密麻麻的刺绣，巴乃汉子的衣服上，都有这样紧密结实的刺绣，但上面的刺绣完全已经看不出原型，我又找了几遍，希望能看到胖子留下的字迹，但是什么都没有。    我问阿贵：“村里最近有没有来什么人？”    阿贵摇头，说：“我们这地方又不是旅游景点，穷乡僻壤的，除了你们这些人，谁还会来。”说到这里，阿贵顿了顿，道：“不过之前出门打工的小伙子们，好几个都结伴回来了，他们拉胖老板喝过几次酒，然后胖老板那天回来，脸色就很不好。”    胖子虽然不拘小节，但他干的行当最是小心谨慎，还没到跟不认识的人一桌喝酒的程度，我之前跟阿贵打电话，阿贵的描述是胖子失魂落魄，胃口不佳，瘦了十多斤，更别说喝酒。    那么问题就出在这儿。style6();","title":"第一章 失踪","id":1}