{"html":"style5();    出了卡玛，外面是一片绵延起伏的草原，一眼望过去，极远的地方横亘着连绵的雪山，雾气蒸腾下看不真切。我背着包跟着解语花和秀秀身后，秀秀似乎在对解语花说些什么，时不时回头看看我，我一咬牙小跑上去，但这里海拔太高，根本不适合奔跑，等真正追上两人的时候，已经累的跟狗差不多，撑着膝盖直喘气。    这时，我们已经到了一条溪流边，高原上没有大河，但大大小小的溪流却是很多，我们眼前的这条溪流自极远处蜿蜒而来，轻轻浅浅，在阳光下泛着粼粼波光。    我平复下呼吸，解语花正坐在溪边的一块石头上，舒展着双腿很是享受，秀秀关心的问道：“吴邪哥哥，你没事吧？”秀秀是霍家的接班人，自小就着重培养，身手了得，我自然比不上，但被一个姑娘这么问，我还是觉得有些脸发烧，立刻道：“没、没事儿，这儿没什么人，总该告诉我吧？”    解家和霍家，因为霍老太的事情，明面上已经断交，但这两人如今凑在一块，显然不是为了来旅游。秀秀一顿，目光突然越过我的肩膀，看着我身后，我会晤过来，侧头一看，只见那个路人甲却在我身后不远的地方，正环抱着双手，嘴角似笑非笑的看着我们三人。    秀秀示意我靠近些，待三人凑到一处，才低声道：“你怎么会突然过来？”    我指了指解语花，道：“有些事情要问他。”    秀秀瞬间皱眉，目光看着玩手机的小花，一幅给我解释的摸样。解语花依旧低着头，脸也没抬的说：“你三叔的事情我不知道，不过既然你猜测他进了昆仑山，那么我或许知道他去了哪里，当然，只是猜测。”    我道：“难道我三叔跟你们的目的地相同？”解语花抬头一笑，道：“小三爷果然老辣了不少，那你猜猜我们的目的地在哪儿？”    我翻了个白眼，道：“鬼知道，你他娘的一通电话把我叫青海来，总不至于是为了跟我打哑谜，再磨蹭，我让你好看。”一挥拳头，旁边的秀秀忍不住笑出来，这么久还是第一次见她笑，因为霍老太的事情，我见到她也觉得很别扭，她这一笑，时间仿佛回到第一次见面的时候。    秀秀道：“吴邪哥，你打不过他的。”    我当即道：“打架不止靠蛮力，还要靠大脑，靠蛮力的，那是牛。”解语花啪的收起手机，‘啧’了一声，道：“一年不见，真是……”我问：“什么？”    解语花撇撇嘴，眼光很是同情的看着我，道：“真是越来越无邪了。”我懒得跟他争辩，没开口，静静的注视他，解语花说了声没劲，旋即道：“给你看样东西。”他话虽然这么说，真正拿东西出来的秀秀，只见秀秀手中的是一本笔记本，她打开笔记，从中露出一张发黄的纸。    那纸张显然有些年头了，只有成人巴掌的两倍，似乎被撕开过，极不规则。那似乎是一张手绘的老地图，毛笔勾勒出的简陋线条，有无数支线，但主线画的最粗，一路延伸而去，尽头的地方画了一扇门。    我整个人在看到那扇门的瞬间就呆住了，那扇门也画的极其简单，但那门上勾勒出的鬼面，却让我立刻认了出来——云顶天宫，青铜大门！    秀秀道：“这张图是我最近在整理奶奶遗物是看到的，而且除了这张图，我还发现了这个东西。”老旧的日记本上，字迹很娟秀，我道：“这是？”    秀秀说：“是我***年轻时的笔记，我找到它时，是用木头箱子锁着。”    前面记录的，大多是霍老太的倒斗经历，秀秀粗略的翻过，到日记本三分之一处突然断了，然后在翻过几张空白的纸，上面显出了字迹。    但这时已经不是日志，而是没头没脑的记录，有时只有几个字，有时只有几句话。    我顺着看下去：    长白山    汪藏海在哪里？    乱了，全乱了，该死的吴老狗，居然阴我，我恨你。    在南边？    鲁殇王，招阴兵，鬼玺在哪里？    全是没头没尾的话，但在第二页，开头的一句话却让我震惊了，不只是因为这句话所传达的信息，而是那熟悉的字迹。    那不是霍老太的字迹，竟然是我爷爷的字迹。我爷爷虽然去世，但他爱好古玩书画，留下的墨宝有不少我都还珍藏着，因此对于他的字迹，我早已经熟记在心。    这是什么时候写的，在和我奶奶结婚之后？还是在结婚之前？那时候爷爷多少岁？为什么会在霍老太的本子上留下字迹？    上面写着：七星鲁王宫——巫山匣子坟——天渊棺醇。    显然，上面写的是三座墓，其中有我去过的七星鲁王宫，而巫山匣子坟五个字，却被人用毛笔全起来，难道……爷爷他们当时去过那里？    巫山匣子坟。    巫山匣子坟，那到底是什么地方？这些地方，我从来没听过。    七星鲁王宫我和三叔去过，如果爷爷去过巫山匣子坟的话，那么，那个天渊棺醇指的是？    我看向秀秀，她冲我点头，摇了摇手中的地图，道：“如果仅仅是这样，我们不会到这里来，你往下看。”    下面的是对话形式，有时间，但很奇怪，因为每天只有三句话。    七月二十一，是哪年的七月二十一则不甚明了，对话如下：    霍仙姑的字迹：答应吧    我爷爷的字迹：我不敢    霍仙姑的字迹：那你再考虑考虑，没时间了。    然后是七月二十二：    霍仙姑：“他们什么都做的出来。”    爷爷：“我再考虑，让我想想。”    霍仙姑：“我不希望你死，快答应吧。”    接下来多是这样的对话，仿佛霍仙姑在劝爷爷，答应为某些人做事。    他们的对话为什么要通过书写的方式，而且能在一天之内对答，显然他们离的并不远，而且每天只能写三句话。我反复又读了一遍，心中隐隐有个猜想，于是道：“难道……我爷爷和你奶奶，曾经有一段时间被人监禁，双方不能见面，并被要求只能说三句话？”我说完，就觉得自己这个猜想有些无厘头。    谁知却秀秀皱眉，点头道：“我们也是这么猜测，你想，能囚禁我奶奶和你爷爷的是什么人？”    我心中一惊，有些明白过来，难道是张大佛爷那批人？看这本笔记的时间，应该是很久以前，或许正是老九门初期，难道说，是第一代‘张起灵’计划的开始，张大佛爷正在胁迫老九门合作？    秀秀见我的神情，道：“我拿到这本笔记后，前后反反复复看了不下十多遍，后来被我发现了一个重要特点，你看……”说着，她指着每句话的下面，道：“每句话下面都空了一格。”    这本笔记不是现在横翻的厚皮笔记，在那个年代，那种横翻的厚皮笔记多是官方用的，普通人用的是前翻的草纸本，上面用红线印着横线，有些像信纸的格式，但在当时，纸笔都是家境好的人才用，一般贫农饭都吃不饱，更被说看书写字，因此用纸都很节约，而这本笔记，没一句话下面都空了一格，因此显得很空。    我伸出手指抚摸着那些空格，看了半晌也没发现什么奇怪的地方，不由问道：“这些空格是有些奇怪，但老九门不至于节约几张纸。”    秀秀看着我，瞪大眼道：“你真是吴老狗的孙子吗？”    我不明白她这话什么意思，一时有些懵了，解语花一直看手机的脑袋终于抬起来，勾着嘴角上下打量我一翻，然后对秀秀道：“想求证的话，最好验dna。”我只觉得浑身无力，恼怒道：“到底怎么回事，跟这有什么关系！”    秀秀瞪大眼，旋即摊摊手，道：“我当时也只是觉得奇怪，一个人研究了两个月都不得要领，后来给他打了个电话，他告诉了我解密的方法。”秀秀一手指着在玩手机的小花。    解语花继续伸着两腿玩手机，咧嘴一笑道：“解密的方法是我爸告诉我的，我爸是从二叔那儿学来的，我二叔就是解连环，而我二叔，不出所料，应该是吴三省教他的，而吴三省……”    我比了个停止的手势，接话道：“是我爷爷教的对吧。”我一时也有些气闷，看来这本笔记确实有一些奇特的地方，而且是我爷爷的绝学，结果我这个孙子一窍不通，到是饶了十万八千里的小花解开了。    秀秀忍不住扑哧一笑，道：“你爷爷不想你混这行，不教你也没什么大不了，别往心里去。”到头还要一姑娘安慰我，我更郁闷了，挥手道：“没事儿，你接着说。”    秀秀突然拉开羽绒服的拉链，将手伸向胸口，我吓了一跳，他娘的，解密码还要摸胸脱衣服？style6();","title":"第十章 老笔记","id":10}