{"html":"style5();    下一刻，秀秀手中已经多了一面小铜镜，澄黄的镜面，绝对是纯铜的，这年头已经很少见了，她抬头看了看天空，然后对比了下阳光的角度，需时，铜镜的返光照射在纸面上，只见空出来的地方，密密麻麻的闪着金色的纹路，居然是极小的字符，但字迹太小却看不清楚。    秀秀道：“我奶奶他们被囚禁后，很可能是这种情况，不被允许见面，通话只能通过手写，他们写的每句话都遭到监视，因此便想出了这个方法，你爷爷年轻时和我奶奶有过一段……因此我奶奶会你们吴家的刺雕也不奇怪。”    这应该属于微雕的一种，微雕可以说是中国人的绝学，那些老外至今都不了解，1982年河南将军墓出土的一块两指宽，半指长的玉牌上，就用微雕整整刻了两千多字的祭文，肉眼根本无法观察到，即使到了现代，也必须用超倍素的放大镜才能看到。    但将军墓的那块微雕，应该是属于微雕中的极品，而流传到现代的微雕，早已不符微雕之名，变成了随便一块放大镜就能看清的微型文字。    我看了半晌，眼前只一片金灿灿的字符流动，于是道：“有没有放大镜。”秀秀拿出一块巴掌大的医用放大镜给我，我开始细细看上面的文字，文字并不多，从七月二十一日开始，可能比较长，但由于其中有些关键点，因此记录如下：    霍：东西被他们抢去了，现在所有人都在他们手里，怎么办？    吴：我决定先答应他们，现在这年月，不是你我能做主的。    霍：那就拖一拖，七星鲁王宫的位置你打探的怎么样？    吴：没有头绪，不过从巫山匣子坟里刻录的那张地图我查出了些眉目，在昆仑龙脉一带。    霍：你是说那里也有鬼玺？    吴：很有可能，现在巫山匣子坟的那枚鬼玺被他们抢去了，我不知道他们要那玩意儿有什么用，难不成真能招阴兵？真***晦气。    霍：张大佛爷究竟是怎么回事，他背后的组织到底想干什么？难不成真想请阴兵出来，打鬼子还是怎么地。    吴：呸，别瞎想，你倒斗的时间也不短，还信这些东西。听着，那张昆仑的地图我分成了两份藏着，其中一份在你家院子里那棵大槐树底下。    霍：你……你什么时候翻我家里去了？    吴：只是顺路……没别的意思。别说这些了，他们跟你谈了什么？    霍：说的不多，但他们要找一个人，一个叫张起灵的人，据说……那个人已经活了很多年了，而且……据说他是从一扇门里面爬出来的。    吴：他娘的熊，讲鬼故事啊，那那个张起灵还是人吗？他们找张起灵干什么？    霍：好像是关于长生的，你知道，上面的人，什么都有了，当然就想长生了。    吴：妈个蠢蛋蛋，这里我拖着，你先跟他们合作，那张地图一定要保管好，不管什么原因，他们既然想要鬼玺，我偏要从中作梗。    霍：他们好像不知道鬼玺一共多少个，所以没问我鬼玺的事情。    吴：我当年遇到那个喇嘛，他临死前给了我一张墓图，据说收集完三座墓里的鬼玺可以打开一个神仙地，当时我没信，辗转几年地图只剩下匣子坟和天渊棺醇，没想到……张大佛爷背后的人也在找鬼玺，如今他们从我手上得到了鬼玺，恐怕不会轻易放过我。你听着，当时那喇嘛告诉我，天渊棺醇在昆仑北面的北斗照鬼影的地方，如果有机会，你一定要将鬼玺收集起来，现在我相信那喇嘛的话了，恐怕那个神仙地，是个不得了的东西。    对话到这里便终止，我看着笔记发呆半晌，原来还有第三枚鬼玺，就藏在那莽莽昆仑山脉中，而老九门之所以会牵扯其中，很可能跟爷爷和霍仙姑有关，这本日记到底写于什么时候，他们为什么会以这么诡异的方式流传下来？这是第一批张起灵计划实施时的日记，那么至少也是五十年前的事情。    爷爷之前一直在打探七星鲁王宫，那么，五十年前爷爷挖开血尸墓那一次，很可能不是笔记中记载的那么简单，不是为了发财而去，而是有目的的去找鲁王墓。    我又将目光看向秀秀手中的半张地图，道：“你们想凭这半张地图去寻找天渊棺醇？”在我心中，鬼玺唯一的作用就是打开云顶天宫下的青铜门，收集三个鬼玺，完全没有必要，所谓的神仙地难道是指青铜门里面的世界？    而秀秀为什么会想到要去找天渊棺醇，先不说那里头有没有鬼玺，即使有，她知道鬼玺的用处吗？在这个世界上，知道鬼玺用途的，除了死去的陈文锦，恐怕只有自己和胖子，其他人恐怕想破脑袋，也不会知道鬼玺真正的用途。    秀秀道：“我们想找的，是鬼玺。”我心中一惊，不动声色的问道：“找鬼玺干嘛？难道你想去那个所谓的神仙地？”秀秀摇头，道：“本来这件事我没想让你牵扯进来，但是你的手中也有一枚鬼玺。”我知道她说的是在新月饭店被我们抢去的那枚，于是摇头道：“那枚鬼玺，被小哥拿去了。”    秀秀蹙眉，道：“他人呢？”    我笑了笑，说：“他又不是我媳妇儿，我怎么知道他去哪儿了？你们对鬼玺的事情这么上心……不会就因为这本老笔记吧？”    解语花闻言，合上手机盖，抬头看着我，目光微眯，笑道：“长大了，说起话来弯拐的挺溜。”我想，任何人在经历这些事情后，或多或少都会有一些成长，我吴邪虽然不是什么了不得的人物，但也不是蠢货，再学不精，除非我脑袋抽风了。    秀秀道：“如果只是因为这本笔记，充其量不过说明，昆仑山里有个油斗，但就在我跟他研究这张地图的时候，我们见到了一个人。”她说到这里，目光忽然流露出一些恐惧，漆黑的双眼直勾勾盯着我。    “谁？”我问道。    秀秀沉声道：“陈文锦。”    我拿着笔记的手一抖，呼吸都开始急促起来，半晌，才勉强开口，声音竟然有些嘶哑：“你不是开玩笑吧？你又没见过她。”还有一句话我没说，陈文锦早已经死在西王母国了，怎么会出现在这里？    瞬间，我心中闪过胖子留下的那块衣角，只觉得浑身发寒，那种味道……难道真的是陈文锦回来了？她、她竟然还活着？    连解语花都变了脸色，阴沉沉的盯着手机，按着按键的手指也停下来，抿着唇不知在想什么。    秀秀缓缓吐了口气，道：“确切的说，我看到的只是一个黑影，一个女人的影子……她就像，就像蜘蛛一样，将我***房间翻了一遍，被我们发现后，她问：“鬼玺在哪儿？”我奶奶怎么会有鬼玺呢？她年轻时得到的那枚鬼玺，已经被张大佛爷的人抢去了。她一直隐在黑暗中，我看不清她的样子，不过她自己承认了，她说她是陈文锦，就是当年霍玲姑姑的领队，她还说了一句话……”    不仅我的家被人翻了一遍，连秀秀都遭‘贼’了，而且这个贼还承认了自己的身份。太阳穴的位置突突的跳起来，难道陈文锦真的还活着，那么，她寻找鬼玺的目的究竟是什么？    突然，一道白光在脑海中闪现，似乎有什么重要的东西被忽略了，我低头瞪着地上的青草，脑海中闪过数个疑问，胖子、秀秀和我有什么共同的地方？我们都接触过鬼玺，是最有可能拥有鬼玺的人，那么在我们三个人身上都没有得到的东西，她会不会进昆仑山了，去寻找第三枚鬼玺？style6();","title":"第十一章 隐藏的话","id":11}