{"html":"style5();    假设那个她是陈文锦，那么她现在的情况和三叔是相同的，都已经处于尸化的状态，那么，她所寻找的，会不会也是三叔想寻找的？    难道……三叔也去了天渊棺醇？    但是……巴奈大山里那个张起灵死前说了一句‘他们回来了’，显然，这不仅是一个人，而是一批人，这一批人难道是当年考古队中的人？    当年考古队里，活着的还有谁？三叔和陈文锦生死是个最大的迷局，除此之外，似乎相关的人都死光了，那么……那个‘他们’是指谁呢？    我觉得自己又被绕进了一个谜团里，事情变得乱成一麻，烦躁的抓了抓头发，我问道：“她说什么？”    秀秀道：“她说‘一切都秘密都藏在那里，或许，那是最后的希望。’”    “最后的希望？她说是在昆仑山里面？”我问。    秀秀拿出那半截地图，摇头道：“她没有说，但我想，她既然在我这里找不到鬼玺，会不会去找你要，但现在看来，她最有可能去找那个小哥了。”    我摇头苦笑，道：“找不到的，这个世界上……没有人能找到他。”    秀秀面色奇怪的看着我，道：“你知道他在哪里？”解语花也若有所思的盯着我，我起身，道：“我只知道他去了一个地方，但那个地方在哪里，那里有什么，我一无所知。”青铜门背后隐藏着什么，是生是死，我完全没有头绪，甚至……那个十年的约定，我都不知道是否存在，如果十年后，我打开了青铜门，看到的是闷油瓶的尸体，我该怎么办？    秀秀收起笔记本，好奇的问道：“什么地方？”    我顿了顿，道：“终极之地。”解语花翻了个白眼，道：“不愧是吴三省的侄子。”秀秀眼珠一转，道：“事情的经过你也知道了。这件事情牵扯到我奶奶，还有那枚鬼玺，如果不查出来，我一想到那个女人一直在背后窥视，就觉得日夜不安，我想，如果能找到这最后一枚鬼玺，或许整件事情就能浮出水面，你呢？现在准备怎么做？”    我摇摇头，说：“鬼玺什么的，我不敢兴趣，我只想找到三叔。”    秀秀道：“你的意思是？”    我道：“跟你们，去天渊棺醇。”    秀秀还想说什么，解语花道：“你可想好了，对于那个地方，我们现在一无所知，能建在昆仑山里的墓，绝对不是善茬，你的两个黄金搭档不再身边，如果出了什么事……我可不会救你。”    我看了他一眼，淡淡道：“装备准备好了没？”解语花嘴里‘啧’了一声，道：“越来越有小三爷的风范了。”我笑了笑，道：“不能跟解九爷您相比。”秀秀无奈的叹气，道：“你们两个是冤家还是怎地，装备已经准备好了，不过还有一路人马没到，我们得在等等。”    我不关心秀秀他们联系了什么人，我只知道，这一次要去的地方，事关三叔与胖子的生死，我必须要找到‘她’，鬼玺也好，终极秘密也好，跟我再也没什么关系，我所希望的，不过是身边的人安宁幸福。    回程时，那个路人甲嘴里正叼着一根草嚼，环抱着双手，唯一露出的嘴角与下颚没有一丝弧度，我的目光只在他身上停留了一瞬，却见他忽然将脸庞转向我，不紧不慢的走过来，我以为他要跟我说什么话，谁知只是从身边一擦而过，问我身后的解语花，道：“菜鸟？”声音有一丝戏谑。    解语花似乎在考虑怎么回话，半晌，不咸不淡的说道：“是老菜鸟。”    我回头狠狠瞪了两人一眼，老菜鸟怎么了？我背后有小哥撑腰，直接秒杀你们。这么一想，背又挺直了，虽然闷油瓶不在，但我也不能给他这个倒斗之王丢脸，否则十年后，我都没脸跟他再搭档了。    一挺腰板回了卡玛，既然装备的事情不用**心，我也懒得去管，本想上网查查昆仑山一带的地形，找些相关资料，结果连一台电脑都找不到，最后干脆放开了心玩几天。    第二天一大早就跟着游客，背着行李徒步到青海湖边，秀秀这一天下来也放开了，跟我相处没那么尴尬，一时间仿佛回到了初相识的时候，我们围绕着青海湖拍着留念，骑着马在草原上哒哒散步，不时看到有藏族小伙子赶着牛羊放牧。    这里的空气和环境都是纯天然的，连火车都不能直接修进来的地方，天高远辽阔，草原一望无际，绵延而去与天相连，玩的累了，便躺在草地上，静静看着天空，神游也好，思考也好，有一种前所未有的放松。    直到第三天，卡玛又来了一批人，这批人一共五个，清一色人高马大的男人，背着全套装备很是扎眼，立刻就有附近的游客议论纷纷：“估计是去爬山的吧，全是登山装备。”    “那些东西老值钱了，是有钱人才玩的起的，咱们还是老老实实看看草原吧。”    与这波人接上头后，我们就着手准备进山，本来要入昆仑山的话，从格尔木的昆仑山入口进入最佳，但我们手中掌握的那半截地图，其中画着门的终点恰巧在昆仑山以北，需要沿着刚察一路往西，翻过横亘的雪山，才能进入昆仑山的支脉，由支脉进入。    这是一条很漫长的路线，以人的脚步计算，此去来回至少半个月，因此需要准备的东西格外多，而那五个大汉来时，每个人身上的装备几乎都是两倍有余，显然准备的相当充分。    横亘在刚察以西的几座雪山，由西至东，分别叫‘多甚’‘尼玛’‘卡瓦斯古’‘桑巴’，这几座雪山处于同一条山脉，而我们要穿越的，则是被誉为太阳雪山的‘尼玛’，海拔4000多米，当然，我们并不是去登山的，不需蹬上四千米的高峰，只需要穿过这座雪山即可。    当地人一到冬天就会入山打猎，因为冬天那些猎物都躲在深洞里，不会乱跑，有经验的猎人，凭着雪地里的蛛丝马迹，就可以知道哪里有洞，洞里躲着什么东西，然后挖出洞口，将一窝子猎物逮住。但一到夏天，进山的人反而不多，一是因为夏季高原阳光较大，很容易发生雪滑，而是雪林立的夏季并不平静，有些凶狠的猎物。    我们现在就是夏天进山，没有好的向导，在雪山里恐怕得迷路，解语花没花多少时间就找到一位年轻的向导，叫桑巴，很年轻，穿着藏袍，腰间瞥着一抹弯刀。    我问小花，说：“这么年轻，能行么？”    解语花道：“没办法，找了几位老向导，他们说夏天进山，只能带我们在山脚的雪林里观景，要穿过去太危险，没人肯接活。”    我努努嘴，道：“那他呢？”    “他阿妈得了重病，急需钱。”解语花一边说，一边打开手机，我晃眼看了看，他娘的，竟然又在玩八百年前的俄罗斯方块，这人脑袋是怎么长的？    隔天清晨，在卡玛休整一夜后，我们一行九人在桑巴的带领下，开始向着尼玛雪山进发。这一路过去都是平原，一开始能看到些游客，后来就了无人迹了。    桑巴说，这里的地貌起伏很大，雪山看着不远，但一路走下去，一会儿上坡，一会儿下坡，其实要走上好一段。如他所料，我们离了卡玛整整在草原上穿行了三个时辰才到尼玛雪山脚下。    远远看的时候，只觉得雪山绵延，如同笼罩在朦胧的雾霭中。此刻走近了，抬头都看不见天，看第一眼的时候是山石，再往上就是雪的颜色，再上面就看不清了。style6();","title":"第十二章 向导桑巴","id":12}