{"html":"style5();    在高原上步行三个多时辰，桑巴面色不改，我们这一行人却都开始喘上了，临出发前，特意换了些装备，有了过长白山的经验，我特意穿了双长筒软皮靴，底子很软，脚底带软钉，隔雪又御寒。小花见了，打趣说，小三爷，有经验啊。    我说，我攀雪山的时候，你他妈还在新月饭店听曲呢。    一路无话，到了山脚，我们找了几块大石坐着歇息。同来的几个大汉都是解家的人，而那个路人甲一路上话不多，似乎跟解语花有些关系，也不见他跟其他人亲近，至于姓甚名谁，我也懒得去打听。    我坐在石头上喘气，望着前方的路，是一片矮矮的林子，这里的树都长大不，小的只有手指粗细，大的也没有胳膊粗，山底气温没有山上低，因此这些灌木还能看到些绿色。    桑巴说，再往山里面走，见了雪以后，就能看见一些大树，都是枯死的，千奇百怪的，什么形状的都有。    桑巴汉语说的流利，我就问他跟哪儿学的，他说是跟一个来支教的汉姑娘学的，汉姑娘在东边的高岗岗原上教娃。我又问他阿妈得什么病，他说喇嘛说是中了邪祟，治不好了，不过山下的县医院里，说花钱开刀就能治，所以他想试一下。一聊我才知道，桑巴今年还不到二十。    休整过后，我们一行人背起行李继续上路，每个人身上至少有将近十五公斤的负重，从外面看，都是些登山运动常被的物品，但包里面装着的东西，枪弹炸药，都备的齐全。    接下来，桑巴在前面开路，我们跟着在山石间穿梭，目的地是山腰的一条雪沟，绕着雪沟可以最快翻过山去。原本平坦的草原换成了山石，行进了一个多时辰就见雪了，脚下的山石逐渐覆上了白色，林木萧条，看不见一点绿色，再往前行进了两个时辰，雪深了，满眼只能看到衰败的树木和白雪。    干枯的树枝遍布在雪地里，踩上去吱呀作响，现在我们所处的海拔至少有三千五以上了，再加上负重和徒步行走的关系，每个人的脸色都不好看，呼哧呼哧喘着粗气，刚开始还能看前方的路，到后来就只能踩着前面人的脚印前行，似乎连抬头的力气也没有了。    不多时，前方带路的桑巴停下来，说：“在这里可以歇一歇。”我这才发现，我们已经到了雪沟里了。    雪沟中间是一条极细小的溪流，潺潺流在小雪沟里，仿佛是从地上冒出来的，半截被雪覆盖，半截裸露在阳光下，一会儿有钻进雪里，藏头露尾的。    这个雪沟很大，沿着雪沟对面就是上山的路，更加难行，但那不是我们的目的地，我们的目标是绕着雪沟走，走到山对面去。    秀秀穿着白色的登山服，黑皮裤，长筒靴，将一双美腿勾勒的忒诱人。原地休息了接近二十分钟，随便啃了几口压缩饼干，我们又开始行程，争取在今天晚上绕过这座雪山，在山脚露宿。    桑巴说：“你们别看这雪厚，雪层下面的有些地方，早就让雪水更融空了，一个不下心就会踏进水窟窿里，而且有些窟窿极深，能把整个人吞下去，你们千万跟着我的步子走，走错了怕漏岔。”    我知道雪窟窿的厉害，遇到浅的，充其量就是湿了腿脚，拔出来也就算了，但如果遇到深的雪窟窿，一不小心掉进去，周边的雪跟着往下滑，就只能等着被活埋。如果窟窿里有水就更惨，在雪水里活活的冻死，任凭你游泳的技术再好，冻久了身体一僵，游不动了，就沉下去给淹死。    这种事情电视里报道的也多，一般的专业登山员，都会带一种类似雪橇一样的装备，装在鞋底，分散受重面积，但如果遇到大窟窿，这样的装备，还是免不了要遭灾。    我小心翼翼跟在桑巴后面走，一行人十分谨慎，接下来的路程，几乎都会有遇上雪泡子的危险，因此谁也不敢大意，一路安静，只听得见风声呼啸，将听见的枯树吹的刷刷作响，时不时还能听见不知名的禽兽声音，也不知是雪兔还是什么其他东西。    我们在雪沟里小心翼翼行进了两个多时辰，前路依旧是高低起伏的雪原，林间时不时能看到些野生浆果，这大约是山里的素食动物最后的晚餐了。    算时辰，我们已经在海拔三千以上的高原，负重行走了五个多时辰，头上原本被雾霭遮蔽的阳光明显刺目起来，桑巴说：“这座雪山我们称为尼玛，就是太阳的意思，因为山顶布局很窄，山腰处受阳光很重，夏季一到正午阳光烈的时候，远远看，整座雪山如同一个降落在草原上的太阳，散发着金光，美极了。”    我看着桑巴的神往的表情，似乎可以理解他心中对于雪原的崇敬，只可惜，那种美景只能远看，我们现如今深入雪山，除了白茫茫一片，实在看不到任何东西。    这里由于雪沟的地形，风显得特别大，虽然是正午，阳光烈的很，但寒意不减反增。呼啸的北风顺着雪沟子吹过来，一开始还能眯着眼，到最后我觉得连眼睛都睁不开了，一睁开眼，眼前就是雪沫乱飞，我觉得不对劲儿，这风似乎不一般，正想问桑巴什么情况，身后忽然传来一声惊叫，我赶紧回头一开，只见后面空出了一大段。    我们的队伍是一字型顺下去的，我跟在桑巴后面，每个人之间保持着一定距离，而我后面所间隔的距离则大了些，我心中一惊，只见身后不远处竟然出现了一个洞窟，周围的雪慢慢往里面灌，隐隐有越来越多的趋势。    我立刻叫道：“糟糕，踩到雪泡子了。”而且着雪泡子还越来越大，我下意识的就往后退了几步，正好撞到桑巴身上，桑巴一见这情况也慌了，道：“咋办，这是个大窟子。”他到底还年轻，这时也指望不上，我估摸立刻数了数后面的人，发现竟然是那个路人甲不见了，那么掉进雪窟窿里的应该就是他了。    路人甲后面就跟着小花，我立刻冲他打了个手势，说：“下绳子。”    桑巴立刻道：“不能用绳子，用绳子得往前靠，这窟窿还在裂，绳子一用劲，雪一下子就灌下去了，人都得给砸懵，说不定连我们都得陷下去。”    那个路人甲，一路上谁也不搭理，抱着双手悠闲的很，如果不是偶尔上翘的嘴角，到很有闷油瓶的风范，我本以为，一般敢这么无所忌惮的人，必然藏着些真本事，就是谁踩了雪泡子也轮不到他踩，没想到，果然是看人不能看表面。    但现在不是想这个的时候，我一面暗骂声晦气，一面冲对面的人吼道：“你不是会攀岩吗，能不能跳进去挖人。”    解语花不客气的吼回来，道：“闭嘴，你哪只眼睛看见这里能给我攀岩了？他娘的，不管，上绳子！”说完，其中一个大汉立马甩出一条绳子扔进了雪窟窿里，那窟窿和绳子中间的距离大约有五米左右，绳子的另一头被解语花握着。    窟窿边缘的雪不断往里面灌，一点声音也没有，我都不确定路人甲是不是已经被雪给砸懵了，绳子扔下去半天，竟然一点反应都没有，我正准备加几声，却见离雪窟窿不远的地方，竟然有塌了一个洞，而这个洞里赫然冒出一个人头。    人头顶了一脑门子的雪，看不清面容，但那副光感特殊的w镜却惹眼的狠，随即只见两只手也从雪洞里伸出来，随即一使力，整个身体都从洞洞里窜起来。style6();","title":"第十三章 雪泡","id":13}