{"html":"style5();    我看的目瞪口呆，这、这他娘的是在打地鼠吗？掉进一个洞，从另一个洞钻冒出来了。    不……这不是关键，关键是这另一个洞是怎么来的？刚刚那块地方明明完好无损，怎么一瞬间就破了？另一头的小花见此情况，似乎也有些惊讶，随即嘴里不知骂了句什么，立刻对众人说道：“后退。”当然不必他提醒，秀秀和那几个同来的汉子已经退的老远，我和桑巴也往后退，以免被不断扩大的雪窟窿给吞了。    需时，洞口终于停止扩散，整个雪窟窿直径扩大到将近五米，将路完全断了。    这时，路人甲冲小花一行人招了招手，声音不冷不热，道：“绕过来。”居然是一脸无所谓的表情，作为一个给团队添麻烦的人，没有一点愧疚，其脸皮之厚，当真无敌。    我观察到，那个路人甲手上多出副手套，而且是双手都带着，由于距离稍远，加上阳光过于晃眼，我也看不清楚，只看得见色泽乌黑，似乎带着金属质感，前端十分尖锐。我心中了然，虽然不知道那个洞是怎么出现的，但显然跟这双手套有关，看来我最初的想法并没有错，路人甲果然是有些本事的。    我和桑巴等在前面，看着小花一行人贴着雪沟的边缘饶过来，两边一汇合，时间已经耽误不少，而这时，风中已经夹杂着大量的雪沫子，铺天盖地的迷人眼，比最初大多了，这时我赶紧道：“桑巴，这天气好像不对。”    秀秀脸冻的通红，但神彩依旧，看不出疲累的样子，只听她道：“这好像不是雪，是从上面刮下来的。”她指了指对面上山的路。    桑巴一脸紧张，道：“看样子，是刮的东风，把山顶的浮雪往下刮了，现在太阳正大，雪被晒松了，又加上这样的风，很容易发生雪洪，咱们得赶紧走，这沟里不安全。”他说完，一脸严肃的立刻开道。    我心中暗叹，果然不顺，问道：“咱们今天能不能走出去？”    桑巴担忧的看了看天色，摇头道：“说不准，得看天气，如果这风停不下来，我们绕到前面的山腰就得停下来，我记得那里有一个山洞，可以避一避。”    小花打了个手势，道：“先走再说，都给我当心点。”那五个大汉齐齐应了声。这一年时间，我跟解语花并不常联系，但我感觉他的性格变了许多，不……或许这才是他的真实性格，在四川机关洞里那一次，他丢下受伤的我一个人朝目标前进，那一刻我就明白他的冷血。    或者应该说，是老九门继承人必须承担的一些东西，但即便如此，那时的他将一切掩盖的很好，至少从外表来看，他是个幽默的人，但一年后的今天，他似乎连这层外衣都脱下来，变得更加让人难以接近。    我不知道是不是由于霍家的事情给他的压力太大，还是发生了什么我所不知道的其他变故，总之现在的解语花，让我感到陌生。    我深深看了眼他僵硬的面容，低头上路，一行人脚程更加小心，而那风也没有变小的趋势，反而越来越大，最后几乎吹的人连眼睛都睁不开，面颊都冻僵了，只感觉冰冷的风和冰凉的雪扑面而来，鼻子里全是冷气。干的要命。    也不知道走了多久，秀秀叫道：“不行啊，这风太大了，接着走恐怕有危险。”她顶着风雪，声音在风里仿佛随时会被吹散。    我也连忙问道：“桑巴，你说的那个山洞还有多久？”桑巴身上没什么装备，比我们都要轻松，他低着头，目光不断搜寻着四周。在我看来，周围的景色都是一模一样，白的雪，灰的枯枝，完全看不出该往哪个地方走，而桑巴，看着雪地里冒头的红桑，看着动物留下的足迹，总能找到方向，他说：“不远了，接下来该是一场大风雪，咱们必须得停下。”    果然不出桑巴所料，风雪越来越大，我抬头看着天，天上的太阳不见了，聚集着厚厚的阴霾。全程一共四个多时辰，我们终于走出了雪沟子，眼前是一片平坦的雪路，也不用再当心雪泡子。桑巴带着我们寻找那个山洞，很快就发现了那个山洞。    是特别显眼的那一种，到处都覆盖雪，只有那块地方露出黄色的石头，因此在雪地里非常醒目。山洞顶盘亘着枯死的老树，粗重的树干将雪阻隔，使得下面的岩石裸露出来。    我们一行人进了山洞，一直吹在身上的凌厉风雪霎时消失无踪，那种强烈对比的感觉，就像在出了一身大汗的夏日，一下子走进空调房一样舒爽。    那几个大汗一进山洞就赶忙的卸装备，我或许是这两年的经历，反而习惯性的先观察周围的环境，这时，却发现这个山洞停深，外面是圆形的空洞，向里延伸的地方逐渐变窄，在那里，我发现了一堆篝火的痕迹。    地上有明显的一堆灰烬，周围还有剩下的食物包装，看样子，不久前也有人在这里停过脚，而且看这些食物包装的数量，要么就是停了很久，要么就是人数很多。    我心中一动，心想，会不会是二叔？他寻着那张地图，会不会也往昆仑山去了？虽然怀疑，但到底没什么根据，我跟小花说了一下想法，小花皱眉，道：“如果是你二叔的人到还好。”    我问：“难不成还有其他人往那鬼地方跑？”    解语花笑了笑，道：“有没有其他人我不知道，不过……这帮人既然会留在这个山洞里，估计是跟我们遇上了一样的情况。桑巴，这样的天气很常见吗？”    有两个大汉在洞顶那棵裸露的枯树上砍下了不少树枝，桑巴正在生火，闻言说道：“风雪是常见的，不过这么大的风雪，一般就东风大的时候才会出现，一个月也遇不上几次。”    我听着二人的对话，若有所思的问道：“那你还记不记得这山里上一次刮这风是什么时候？”    桑巴想了想，道：“大概是一周前吧。”一周前，正是二叔敲晕我的那段时间。    我又问：“那有没有跟我们一样的队伍绕这座山？”    桑巴想了想，摇头，道：“这我不知道，我们这里靠近青海湖，游客很多，而且登这几座雪山的也很多，我没什么映像，不过说起来，像你们这种不登山而是往后绕的，我还是第一次见。”    说到这儿，他看了看我，似乎觉得我比较好说话，于是问道：“这山后面，是岗岗脉，你们是去探险的吗？”岗岗在当地是形容很大很远或者很长的意思，桑巴大约是奇怪，毕竟尼玛后面的雪原对于他来说，是一无所有的地方。    我笑了笑没有答话，枕着装备包躺下，看着洞顶出神。    我几乎有种很强烈的直觉，曾经在这个山洞里歇脚的就是二叔他们，不仅是因为时间上的对应，更是因为秀秀所说的陈文锦，她的出现太巧合了。    如果说三叔在一年前已经去了天渊棺醇，那么陈文锦现在或许也在那里，然后是在我们前面的二叔，再然后是我们，前后已经有四批人。    陈文锦说‘一切的秘密都藏在那里，或许，那是最后的希望’，这个最后的希望是指的什么东西？那个秘密又是关于什么？    是指鬼玺，还是指青铜门后面的一切？如果这一切都是为了寻找第三枚鬼玺，那未免有些大题小做，如果让他们知道，我手中就有一枚鬼玺，不知道陈文锦和三叔会不会跳脚。style6();","title":"第十四章 山洞","id":14}