{"html":"style5();    我正想着，秀秀忽然盯着我的眼睛，然后顺着我的目光看向洞顶，看了半晌，她便摇着我的肩膀道：“喂，这洞顶有那么好看吗？”这口气让我有些错愕，总感觉很熟悉，一想之下不由失笑他娘的，这不是我经常问闷油瓶的话么，当然，这些话我跟胖子只敢在背后讨论，在心底问了无数次，却从来没有一次说出口。    其实我也很想问闷油瓶，天花板有那么好看吗？地板有那么好看吗？    那该死的青铜门后面，有那么好看吗？究竟是什么秘密，你非得要去十年，那个所谓的使命真的那么重要吗？重要到需要用一生去换？    比起那个秘密，那个使命，我更在意的是……十年后，他是否还活着？    想到这儿，我不由叹了口气，道：“我看的不是石洞，我看的是人生。”秀秀扑哧一声笑出来，道：“你还是这么逗，这一次见你，看你心事重重，不苟言笑的，我还以为你要步小花后尘。”    我摸了摸自己的脸，心事重重，不苟言笑，我表现的这么明显吗？用力搓了搓，我忍不住捏了把秀秀的脸蛋，冲闭目养神的解语花道：“花儿爷的风采，一般人哪学的来，秀秀，你太抬举我了。”我说完，瞥眼看靠着墙壁的解语花，他太不对劲了，没有玩手机，也没有还嘴，他只是睁开眼，眼中满是疲惫。    然而这种疲惫只是一闪而过，如同是我的幻觉一般，只那么一眨眼的功夫就消失无踪。随后，他起身走到我的身边，伸出脚踢了踢我的腰，道：“过来，我有话跟你说。”    我看了看山洞里休息的众人，起身跟着他往山洞里面走，一直走到底，离洞口的位置有将近二十来米时，他抬抬下巴，道：“你有什么看法。”    我一时没反应过来，问道：“什么？”    解语花钩了钩嘴角，笑容有那么一股子阴险，道：“吴邪，你没有发现什么不对劲吗？”我道：“是有些不对劲，不过看你指哪方面。”    解语花道：“你、我、秀秀、陈文锦、吴三省，甚至你二叔，与那件事有关的人，现在都聚齐了。”我心中一沉，是啊，与那件事情有关的人，都因为各种原因往昆仑山去了，是一种巧合，还是背后有一只手在推动？    解语花见我不答话，从口袋里掏出一包烟，他扔给我一只，我给他扔回去，拿出自己的黄鹤楼点燃。烟对于男人来说，比酒更重要，人说，烟是烦恼之烟，酒是狂颠之药，有些人一辈子不会狂颠一次，但有些人一辈子都会烦恼。    我习惯了黄鹤楼的味道，比较淡，但回味够长，我们俩靠着墙壁，将整个空间布满烟味，那些白色的烟，融进了黑暗的空间里，看不清形态，只留下淡淡的味道，吸了一半，我说：“陈文锦的身份并不确定，至于我三叔……说真的，我不确定他是不是还活着，天渊棺醇的事情你知道多少？它是一座墓？”    爷爷在霍老太笔记本上留下的字，分别是七星鲁王宫宫、巫山匣子坟、天渊棺醇。前面两个，第一个我去过，第二个听名字就知道是一座墓，第三个，应该也是一座古墓。    解语花缓缓吐着烟，道：“你知道吗，我不抽烟的。”    我点头，跟他下斗那会儿，我给他取过烟，他没接。据说唱戏的人不抽烟，会熏坏牙，而且伤嗓子。    解语花又道：“我去美国那段时间，不是去度假的，我准备把解家的根基移到国外，从商，现在搞文物回流，也不错。”我侧头看着他，不明白他跟我说这些有什么意义，他呵呵笑起来，掐了烟头，转过话题，道：“那个地方我知道的并不多，应该说是……一无所知，如果真是一座墓，那么能把墓修到昆仑山上去，那墓主不是神仙就是妖怪。”我心中一怔，总算明白心中那股不安的感觉来自于哪里，对了，就是地点。    昆仑山脉纵横三百万，古今少人行，现如今能供人类到达游览的地方，都在外围，真正往里了去，是卫星都无法探测到的地方，在那样深的山脉雪峰里，究竟隐藏着什么？    我想到地图上画的那扇酷似青铜门的东西，难不成那里也有一扇青铜门？    我为这个想法笑了笑，道：“那八成是妖怪。”    解语花耸耸肩，目光直勾勾盯着我，道：“吴邪，你觉得这件事情背后，是什么人在操控？”我没有回答他的问题，而是反问道：“你对这件事情很介意？”    他一沉默，道：“很介意，我父亲那一辈，就被人牵着鼻子走了一辈子，如果有谁想把我当畜生牵着走，哼！”何止他的父亲，老九门的上一辈谁不是如此？我拍了拍他的肩膀，道：“过去的事情就不要再提了，现在最重要的是进入天渊棺醇。”    我手上的烟燃到尽头，拍了拍小花的肩膀，回了洞口，秀秀他们已经吃了干粮，现在是下午五点钟，但外面的天已经完全黑下来，看不见一点阳光，耳朵里全是风雪的呼啸声。    篝火上架着一口小铁锅，一般下斗是不会带这种麻烦的东西，不过这次我们下的斗不一般，来回要半个月，带口小铁锅是很必要的。    锅里满满一锅雪，稍微一加热就化成了半锅水，里面杂七杂八的煮着压缩面，真空包装的酱牛肉，混杂的煮了一锅，散发出来的味道说不上好闻，感觉有些奇怪。    吃完饭，在山洞里也没有什么娱乐，桑巴说运气好的话，明天这风雪也就停了，运气不好，遇到长毛风，一刮就是三五天，那就惨了，我们得在山洞里呆三五天的时间。    山洞里很安静，那几个大汉也是经过专业训练的，很有素质，不吵不闹，不像去西王母国那一次，三叔招的那一帮人，完全无组织无纪律，但此时山洞里的安静，反而让我有些怀念跟胖子几人吓斗的时候，不管是安全还是危险，总能来上几段，小哥在旁边就揪着问题取经，小哥不在讲几个荤段子。    想着想着，睡意就涌上了，这么大风雪，既不会有其他人，也不会有什么野兽，因此没人守夜，迷迷糊糊我就睡了过去。    外面风雪的声音太大，一直睡不沉，半梦半醒间，似乎有一个影子在眼前闪来闪去，有种鬼鬼祟祟的味道，我几乎一下子就醒了，但我没睁眼，只是眯着条缝偷偷的看。    地上的篝火已经燃的差不多，那个人影在山洞口的地方一动不动，看不清是谁。如果是以前，我可能睡的比猪还死，但现在却被惊喜了，说真的，没有熟人在身边，我睡不安稳，说白了，就是害怕，窝囊的很。    我眯着眼，手慢慢摸上了腰间的匕首，这是小花弄的装备，仿野战军刀的设计，材料顶好，流线型的设计，中间还凹着血槽，血槽底下有双倒钩，看着都很渗人。    我眯着眼，观察着洞口那个人影，他似乎察觉到什么，弓着身体一动不动，我又看了看其他人，睡的真他妈死。    小花在山洞最里面睡，离我这里很远，发现不了很正常，秀秀连身体带头都缩进了睡袋里，如同一个粽子，更不可能发现异常，我一咬牙，正准备拔出匕首上前，刚一个动作，那人却猛的转过来，幽暗的火光下，冲我比了个噤声的手势。style6();","title":"第十五章 密谈","id":15}