{"html":"style5();    我看着那人被w镜盖住的大半张脸，不由愣了愣，路人甲……他娘的，你果然有问题。比完手势，他发现我没动，于是躬下身体，指了指洞外的雪地。    我一面防备，一面小心移到洞口的位置，顺着他的目光看过去，但外面漆黑一片，哪里能看到什么东西？正想开口，还没张嘴，立刻被他给捂住，我察觉到隐藏在w镜下的双眼似乎狠狠瞪了我一下，让人很不爽，我挣扎了一下，没挣开，路人甲不耐烦的干脆在我胳膊上拧了一把，痛的我整个人一缩，偏偏什么声音都发不出来。    我气的想揍人，却见路人甲的脸庞依然死死朝着洞外，似乎在看什么东西。我忍不住又看向外面，还是黑茫茫的，但看的久了，逐渐适应了黑暗，忽然发觉在极远的地方似乎有什么东西在移动。    那似乎是个爬行动物，在雪地里慢慢往前爬，渐渐的，我逐渐辨别出形状，他娘的，竟然是个人影！    我赶紧回头数了数洞里的人，加上我和路人甲，九个人，一个不多，一个不少，那……雪地里那个东西，是人还是动物？    有那么奇怪的动物吗？    那东西还在爬，我瞬间想起了格尔木疗养院的那一幕，那群在地上爬着的人，那个和我一模一样的面孔，下一刻，手臂上的鸡皮疙瘩几乎都起来了。    我和路人甲就在样秉着呼吸看着黑暗中那个爬动的影子，需时，那个影子逐渐消失在视线中，我刚舒了口气，路人甲忽然猫着身体走入雪地里，我一愣，赶紧跟了上去，低声道：“你要干嘛？”    他回过头看了我一样，露出的嘴角与下颚没有一丝弧度，我不知道他此刻是什么表情，但仅仅看了我一眼，他就猫着腰向着人影消失的地方而去，他娘的，简直不把任何人放在眼里，我以为闷油瓶待人已经够冷淡了，没想到这个路人甲居然如此不知好歹。    心中这么想着，却也忍不住好奇，不由也猫起要跟在路人甲后面，黑暗中风雪依旧很大，看不清雪花，只觉得不断有冰凉的东西落在脸上，不一会儿就化成水，身子也冷起来。    路人甲脚步很轻，移动间十分轻巧灵敏，速度却比我快上许多，由于夜太黑，我也只能看到他模糊的背影。    我跟在他身后，眯着眼看着前方的黑暗，心中揣测刚才看到的那个人影，如果是个人，为什么会出现在这里？我没有背装备，只怀里收着两只冷烟火，而且小花这次搞的装备不简单，还是那种军用的冷烟火，但我瞧着路人甲小心翼翼的样子，于是没有拿出来，也跟着他在黑暗中摸索。    就在这时，一直走在我前方的路人甲却突然不见了，一个黑影就这么消失在黑暗中，我愣了愣，猛地眨了几下眼，再睁开，发现前方依旧是一片黑暗，而路人甲的人影却消失了。    我下意识的握紧腰间的匕首，正准备抽出怀里的冷烟火看个究竟，脚下却突然被什么东西一拉，整个人顿时往下滑，这时我才意识到，自己刚才站在了一个下坡的地方。    我第一反应以为是路人甲抓住了我的脚，但很快就发现不对劲，抓住我脚腕的东西很细，力道相当大，而且一直在将我往下拉，我整个人都在雪坡里滚，再被那股力量拉扯着，整个人又滚又翻，脑袋都浑了，但我知道情况不对劲，抽出腰间的匕首就往脚踝的地方刺，但此时连滚带翻的，一点准头都没有，连戳了几刀都戳空了，就在这时，我的脑袋突然一痛，耳里只听砰的一声，似乎是撞上了石头。    紧接着，我浑身都开始下坠，确切的说，是被一股巨大的力量往下拖，而且空间很狭窄，身上厚厚的羽绒服在擦磨间被脱下去，只剩下里衣，随后我感觉各种尖锐的东西在刮我的皮肤，那种感觉，就像是被人拖着在碎石上滚一样。    狼狈间我睁开眼，眼前一片黄色，这不是人工的黄色，而是山石的颜色，伴随着身体摩擦的剧痛，眼前的黄色也急速下坠，不时有尖利的石块从眼前闪过，当我整个人终于落地时，浑身已经痛的发麻。    缠着我脚的东西突然松开，我来不及喊痛，立刻抓着手上的匕首乱挥，我不知道自己现在身处何处，但我明白，自己一定是被某种东西拖进它的洞穴了，而且它的洞穴还是在地底。    挥舞了几下，我发现周围很安静，似乎没有任何东西，这时，我才逐渐镇定下来，我明白，现在的安静只是假象，那个把我拖下来的东西，一定还潜伏在周围伺机而动。    我立刻抽出胸前的冷烟火，黑暗里顿时燃起了绿色的冷光，这种军用冷烟火比之前几次下斗用的那种都好，照明范围大，而且持久，不知道小花是通过什么关系弄到的。    光芒亮起的一瞬间，我看到了路人甲，他正背对着我，手直直的插进一个奇怪的东西体内。    那个东西长相很奇特，如同一定要形容，那么它像一支章鱼，上身是一个毛茸茸的球，下面有两只类似腿的东西，细长干瘦，从凸起的骨节可以看出，有很多关节，绒球后面，有无数的细长的触手，此刻都已经失去生机，软趴趴的掉在地上。    路人甲的手正插在那团绒球里面，从那个地方流出一片暗红的血迹，随后，他的手从绒球的身体里退出来，他的双手不知何时又带上了那一副手套，撤出来的手上鲜血淋淋。    我眼角一抽，这、这他妈血淋淋的钩爪探心啊，这功夫，我只在电视剧里看过，没想到今天居然被我给看到了，我自认自己见过的恶心事情不再少数，但看着那只血淋漓的手退出来，还是觉得嘴里一直分泌唾液，如果那只手是对着我，我的胸膛是不是也会一下子被穿透，然后心脏就那么被扯出来？    我正看得目瞪口呆，路人甲已经转过身，血淋漓的手爪在毛球身上蹭了几下，露出手套金属的质地，随即抬了抬下巴，道：“举高些，我看看上面。”    我此刻脑袋已经完全懵了，眼神一直在那个绒球与他的手上徘徊，半晌没反应过来，只下意识的问道：“那是什么动物？”    路人甲没有回答我的话，见我没反应，便走过来，还带着血迹的那只手劈手夺下了我手中的冷烟火，我下意识的看去，只见我们头顶有接近三米的高度，在往上又一条仅有一人宽的裂缝，裂缝有多长则看不清楚。    看来我们刚才应该就是从那个裂缝被强行拖了下来，那么小的裂缝，我想到自己这身板居然能从那儿下来，顿时就觉得皮肤痛的更厉害，低头一看，里衣被刮的破破烂烂，露出皮肉的地方，全是磨蹭出的血痕，反观路人甲跟我情况也差不多，羽绒外套不知所终，只套着件黑背心，也是破破烂烂的。    他自顾自的抬头观察那道裂缝，周围很安静，外面风雪的声音都被阻隔了，我也跟着观察那道裂缝，道：“太小了，出不去。”我们下来的时候，是直溜溜的被扯下来，而且受了一身皮肉伤，如果想上去，攀爬之间必须要活动手脚，这条裂缝就显得太窄，根本爬不上去，偏偏我们两个现在身边什么也没有。    路人甲似乎也明白，将冷烟火放下来，开始打量周围的坏境，这时我才发现，我们现在竟然是处于一个隧道里。左右都是想通的，显然，我们下来的地方并不是真正的入口。    我抽出另一只冷烟火，观察着周围的石壁，看不出人工的痕迹，看来是自然形成的地下空洞，这种空洞，要么是一段一段的，要么就是迷宫式的，如果是前者，我们会被困死，因为那个裂缝出不去。    如果是后者……我们依然可能被困死，因为很容易迷路。style6();","title":"第十六章 袭击","id":16}