{"html":"style5();    我发现不管是哪种情况，似乎对我们都不利，于是说道：“现在贸然走不安全，我看在还是在这里等着，小花他们醒了，看不见我们自然会来找，我记得我们并没有走出多远。”    路人甲的脸隐在半面镜下，看不出表情，他只是微微点了点头，于是靠着墙坐下，需时，从兜里摸出根烟，问道：“带火没。”我摸出裤兜里的打火机扔给他，两人各靠着一边的墙壁，没什么话说，至今我连他名字也不知道，我想着这么下去也不是办法，好歹今后还要合作，而且看他的身手，我还是不要得罪的好，正准备找个话题开口，路人甲抽烟的动作忽然顿了顿，随即我看见他微微侧头，朝着我们左手边的通道，似乎在倾听什么，于此同时，我也听见了一阵细微的声音，滴滴滴，有点像手机的声音。    这种地方响起手机的声音？我愣了愣，正想着要不要去看看，路人甲突然将烟一踩，拿起冷烟火只说了一个字：“跑！”我还没反应过来，他人已经向着右边的通道跑去，于此同时，那种手机铃声的声音更加清晰，但仔细听又有些不同，这其中，似乎夹杂着一种牙齿摩擦是的声音，咯咯咯的响着。    我顿时觉得后背发寒，二话不说拔腿就跑，路人甲举着那只冷烟火，速度非常快，只片刻功夫，就突然看不见人影了，我慌忙的往前跑，感觉身后手机的声音似乎消失了，但那种咯咯咯的磨牙声却一直尾随而来，我压根没有心思回头看，只听得那声音越来越近，仿佛就在我耳朵边上，霎时间，只感觉脖子里直冒凉气。    一路在隧道里狂奔，前路仿佛没有尽头似的，这时，我隐隐看到前方出现了三条岔道，岔道口都极不规则，显然是天然形成的，看来我这次掉进了一个迷宫形的地下洞窟，真他娘的不走运。    我一路只顾往前跑，身后磨牙般的声音却越来越近，我急忙回头一看，在冷烟火的绿光下，只见隧道顶上，一只活生生的绒球正掉在哪里。    两只布满关节的细长双腿，不知有什么能力，紧紧吸附着隧道顶端，那几只细长的触手如同蜘蛛网一般展开，将后路封的死死，绒球里露出一双通红的双眼，圆溜溜的泛着一点红，在惨绿的灯光下异常骇人，而那咯咯咯的磨牙声，正是从那张隐藏在绒毛下的嘴里发出的，此刻那张嘴大张着，露出密密麻麻尖锐的利齿，里面猩红一片，看的我头皮发麻，这他娘的到底是什么东西！    我奋力狂奔，这时已经到了三个隧道口，该走哪一个？该死的，那个路人甲去哪儿了？来不及多想，身后的声音已然逼近，我下意识的拐了个弯，跑进了右手边的通道里，还没等往深处跑，脚下突然一绊，尽然又被缠住了。    我吓了一跳，如果是以前，我恐怕吓的人都软了，但经历这么多事情后，胆子好歹是练出来了，知道现在害怕也没有用，立刻抽出腰间的匕首就往脚边上捅，没等我的刀子下稳，眼前猛的扑过来一团毛球，与此同时，一张猩红的血盆大口就着我的脑袋就咬过来。    那东西来的太快，我根本躲避不及，只在千钧一发之际侧开头，但肩膀上却随之而来一阵剧痛，随即感觉一阵热热的东西流出来。    捅向脚下的匕首立刻收回就往毛球身上捅，谁知这一刀下去，如同捅到了一块香皂，那东西居然一滑就移开了，随即张口就向我的脑袋咬过来，如此近的距离，我什么反应都来不及做出，而那张血盆大口却突然停下了，我立刻往后退，只见路人甲不知何时冒了出来，竟然又是一招黑虎掏心，手直直的穿透了毛球的身体，那血就全洒我身上，一股腥臭扑鼻而来。闻之欲吐。    路人甲将毛球的尸体一甩，见我还坐在地上，一直没有弧度的嘴角微微上翘，嘴里‘啧’了一声，直接在我腿上踢了一脚，道：“起来，难道还要老子背着你跑。”说完自己又一马当先的逃命，我反应过来，狠狠在自己脑袋上拍了一下，赶紧跟上去，这次我算是知道了，这小子有些本事，我现在身上什么武器也没有，要跟丢了，绝对会被那种东西给咬死。    路人甲动作极快，好几次都差点跟丢了，跑了不知多久，这条隧道依旧没有尽头，我脑袋都开始缺氧了，现在虽然在地下，但这可是海拔三千五的高原，我这么一番折腾下来，大脑里面都开始打鼓了，耳鸣气喘，眼前发黑，再咬牙跟了一段，终于脚下一个踉跄，光荣的跌倒了。    这种时候跌倒，我真想抽自己一个耳光，再抬眼一看，那小子果然已经没有踪影了，心中真是欲哭无泪，此刻人往地上一趴，我就再也起不来了，腿肚子上的肌肉不受控制的抽搐，我趴在地上侧耳倾听半晌，没有那种磨牙声，也没有那奇怪的手机铃声，不由缓了口气，趴在地上大口大口的喘息。    在地上趴了许久，气息才算平复下来，此时肩膀受伤的地方疼的越发厉害，我就着冷烟火看去，只见血糊糊一片，好在已经蒙了层血痂，因此没有出血，但再这样跑下去，我绝对会失血而亡的。    现下还算安全，当即撕了块衣服，勉强将受伤的地方裹了下，被撕掉的地方露出半截肚子，低头一看，我忍不住苦笑，他娘的，我这是要跳肚皮舞还是咋的？    原地休息了会儿，我站起来继续往前走，虽然不知道前路通往何方，但现在回去的路只有一条，而且那条路上不知还有多少那样的长腿兄弟，往前走至少还有遇到路人甲的可能，运气好说不定就能找到出口。    我一面给自己做心里建设，一面支着冷烟火前进，隧道里面十分干燥，我偶尔抬头看看顶部，也不见有什么裂缝，估计了下时间，离我们下到这个隧道大约已经有一个多时辰，此刻估计已经是凌晨三四点左右，如果小花那帮人中有人起夜，此刻估计已经发现我和路人甲失踪了。    我顺着隧道也不知走了多长时间，前方再一次出现两条岔道，我站在岔道口看了半晌，忽然发现其中一个隧道口尽然写着一个字，歪歪扭扭的一个邪字，显然是用什么尖锐物品划上去的。我霎时心中一热，看人果然不能看表面，路人甲虽然拽的跟二八五万似的，还算够义气，当即朝着写了字的隧道跑去。    接下来的时间，我也不知道自己在隧道里走了多久，每遇到一个分叉口，都能找到一个歪歪扭扭的邪字，我看了半晌，妈的，不知道写好一点，没文化，真可怕。    就这样追着路人甲留下的信息，我也不知道自己在隧道里走了多久，刚开始还期待着下一个转弯处就能看到出口，走到后来都几乎麻木了，最后，当我肚子出现饥饿感时，我开始着急了，因为这意味着我下来的时间已经不短了，又走了不知多久，我开始感觉到口渴，而这时，我已经开始丧失时间观念，但我知道，此刻外面必然已经是天亮啦。    路人甲也一直在前进，在岔口处，我时不时能看到他留下的那个邪字，一开始我还在嘲笑那个字写的真他娘难看，到最后，我几乎是渴望看见那个字，一看到那个字，我才觉得自己不是一个人呆在这亢长的隧道里，那种孤独寂静的感觉，起初还不觉得，到最后，我的神经几乎蹦到极限，仿佛永远也走不出去似的。    在我不知第几次看到那个邪字后，一直寂静的隧道里，忽然传出一阵细微的响声，我身体一僵，凝神细听，又是手机的声音。    滴！滴!滴!    滴！——滴！——滴！——    细微的声音从前方不知名的黑暗中传来，我下意思的想到了毛球兄弟，整个人被这声音吓的几乎要跳脚，随即快速镇定下来，感谢汪藏海他老人家的训练，钻多了斗，别的没长，胆子肥了些。    我听着那时远时近的声音，慢慢冷静下来，因为这不一定是毛球兄弟的，也有可能是路人甲的手机，现在在这隧道里，只有我跟他两个活人，除了路人甲，别无他想，我当即举着冷烟火往声音传来方向跑去，没跑几步，声音却突然断了。    周围瞬间恢复死一般的沉寂，于此同时，我手中的冷烟火光芒更加暗淡，里面的磷用的差不多了，原本有五六米的照明范围，现在缩小到一米左右，几乎只能看见眼前的东西。    我瞪着前方黑暗处，停下脚步侧耳倾听，那声音如同来时一般神秘消失，我忽然产生一个联系，想起了在西王母国的水洞里，那个引诱我前进的野鸡脖子，也是弄出奇怪的声音。    我突然觉得脖子发寒，不敢再往前走了，就跑走到前面，看到一些奇奇怪怪的东西，正被自己的想象力吓的脊背发寒时，前方的黑暗处忽然出现了一个人影。    那个人影站在远处，一动不动，如同一座雕像般。我几乎要跳脚了，他娘的，刚刚还什么东西都没有，从哪儿冒出来的？下意识的握紧手中的匕首，我正犹豫着还要不要往前走，那人影忽然动了，并且慢慢向我走了，与此同时，那种滴滴的手机声音又跟着响起了。    这时，我看清了，来人是路人甲。style6();","title":"第十七章 逃亡","id":17}