{"html":"style5();    他的冷烟火已经不知道去了哪里，于是按着手机照明，光线弱的可怜，只能看见他模糊的轮廓，但我的心一下子放松下来，立刻冲上去，握着他的手，说：“同志，你总算来了。”这叫什么，山重水复疑无路，柳暗花明又一村，再让我一个人呆下去，我真得被自己给吓死，一时间，也不觉得路人甲有多讨厌。    路人甲低头看着我那只手，淡淡道：“放开你的爪子。”我反应过来也觉得不好意思，刚才的表现就跟小狗遇到主人似的，真他娘窝囊，收回手，发现手下有些热热的东西，下意识的一看，赫然发现路人甲手腕的地方染了一片红。    我道：“你受伤了？”    他点头，道：“我的冷烟火燃光了，只能用手机，不过手机快没电了。”    我嘘了口气，不由问道：“你怎么往回走，难道前面没路了？”他顿了顿，低头看着我，冷冷道：“我听到你的声音，估计你手里有光源。”我点点头，直接将冷烟火塞进他手里，道：“这是最后一根了，我们得快点找出路。”路人甲愣了愣，摇了摇手中的冷烟火，道：“你就这么给我？不怕我丢下你？”    他这么一问，我反应过来，恨不得抽自己一个耳光，这小子刚才就甩下我一个人跑了，现在要是又把我扔下，我他娘的连个光源都没有，还不得给困死，当即后悔不跌，连忙伸手去抢，叫道：“还给我。”    路人甲身形灵巧，直接往后一退，四平八稳道：“那就看你有没有那个本事了。”说完直接就往前跑，我气的恨不能甩自己两巴掌，赶忙追了上去，那小子动作贼快，需时，我就只能看到一点摇曳的绿光，离我越来越远，简直是欲哭无泪了，要是闷油瓶和胖子在，谁敢这么欺负我啊。    脚下一个踉跄，摔了一跤，我心脏痛的厉害，这里是高原地带，氧气稀薄，而且又是在地底，走了一天，不知消耗多少体力，现在才跌倒，我也算是出息了。    正趴在地上苟喘，黑暗中忽然升起一点绿光，一双黑色的长筒靴停在我跟前，我顺着往上看，有气无力道：“你他娘的滚，回来干嘛，别、别被小爷我抓到，小爷我、我饶不了你。”要放以前，我肯定是忍辱负重，先巴结了再说，跟胖子待得久了，他心直口快那一套到底沾染了些，一不留神就把心里想的话说出来了。    路人甲看了我半晌，直接用脚踢我的肩膀，道：“快起来，我们光源有限，必须快点找出路。”我瞪了他一眼，他娘的，你以为我不知道吗，可是小爷现在也得起的来才行，妈的，同样是人，怎么差距这么大。撑着手臂起身，两条胳膊直打颤，路人甲看不下去了，揪着我的领子一扯就把我从地上拎起来，‘啧’了一声，道：“真是拖油瓶，快跟上。”    我只得跌跌撞撞的跟在他屁股后面，这一次他算有良心，没有跑多快，需时，我们面前又出现两条岔道，路人甲停下身，我赶紧趁着这功夫喘口气，见他半晌没反应，于是问道：“喂，进哪条道？”    他没回答我，而是举着冷烟火在洞壁查看，似乎在找什么东西。我跟着凑过去，发现洞壁没有什么特别的地方，自然形成的岩石，表面坑坑洼洼的，路人甲看了我一眼，道：“在找字。”    我一愣，字？    半晌，我问道：“该不会是邪字吧？”路人甲没反驳我，算是默认，我脑袋顿时炸了，道：“他娘的，那字不是你留给我的吗？”    路人甲双手揣着手臂，脸正对着我，看不清表情，只是嘴角有一丝笑意，只听他道：“我没那个闲工夫给你留字，我也是顺着那个字走的，不过……现在这里没有了。”我顿时觉得自己头皮都发麻了，这究竟是怎么回事，难道这个地方不止我和路人甲两个人？    我想起了刚才路人甲对我说的话，他说是被我弄出的声音给吸引过来的，可是，我当时被自己吓的半死，喘气都不敢大声，那么，吸引路人甲过来的声音是什么？    就在这时，前方忽然又传来了那种声音，手机的声音。    滴！滴！滴！    我咽了咽口水，道：“刚才，那声音不是你弄出来的？”    路人甲脸色一变，嘴角微微抽搐，沉声道：“我以为是你弄出来的。”我俩说到这里，不由对望一眼，当然，我只能看到他那副半遮面的奢华w镜。    声音还在响，滴！滴！滴！我俩大气都不敢出，我赶紧侧着耳朵听，声音似乎是从右边的洞里传出来的，会不是就是那个留字人？    而且，他别的不留，偏偏留了个邪字，是巧合还是？    突然，声音又一次中断了，我指了指右手边的洞口，路人甲微微点头，总算有点默契，一马当先的走进洞口，垂着双手。    我发现他的手虽然是自然下垂，但明显肌肉紧绷着，十指微微弯曲，形成鹰爪的样子，闪着乌金的手套在莹绿的冷光下泛着诡异的光芒，上面的血迹似乎还没有干，空气中有淡淡的腥味。    我跟在他后面，手中的匕首侧着腰前，一边聆听周围的动静，一边注视着路人甲的情况，这个人，我信不过。第一，他来历不明，似乎只跟小花熟悉，而且还不是很熟的那种。    第二，他刚才很爽快的把我扔下了，由此可见，他不是胖子和闷油瓶那类人，闷油瓶和胖子会拼死救我，而这个人，一有危险，绝对会把我撇下。    第三，他有实力，而且是很诡异的实力，他的双手，有点类似于闷油瓶的发丘指，而且还是配了高级装备的那种，也就是说，上一秒他可以穿透毛球兄弟的心脏，下一秒，他也可以轻而易举的杀了我。    这条隧道依旧很长，大约走了几分钟，那个声音突然又响起来，这一次更加清晰，显然，我们离它很近了，声音只持续了不到半分钟时间又断了，这时，走在前面的路人甲忽然停下脚步，手中的冷烟火微微下移，我跟着看过去，目光不由一凝，地面上，有一条皮带。    确切的说，是一条连着裤子的皮带，裤子的裤腿已经没了，皮带上松松挂着一块布，上面沁着暗红的血。    有人受伤！    路人甲看了那个皮带一眼，忽然转头看着我，低声道：“拖油瓶，你走前面。”我恨不得捅他一刀子，居然让我去趟雷，真***用心险恶。    我瞪了他一眼，一把夺过他手里的冷烟火，冷笑道：“在小爷后面站好，别被鬼子拍了头。”鬼子拍头是长沙的土话，源于抗日战争时期，小鬼子偷袭的时候，用枪座打人脑瓜子，一砸一个死，后来就变成了讽刺意味。    路人甲依旧不动，抬了抬下巴，示意我往前走，我现在连把枪都没有，也反抗不了，只能拿着冷烟火往前探，小心翼翼的走了没几步，身后忽然传出一声凄厉的惨叫，那声音如同破布一般刺耳，我吓的立刻回身，只见洞顶不知何时趴了四五只毛球兄弟，此刻整个后路都被它们封死了，路人甲的两只手如同闪电一般，不断逼退那些前来的怪物，见我呆愣在原地，他气喘吁吁的吼了一句：“还不滚快些。”    我霎时明白过来，合着这小子早就发现洞顶有东西，他让我在前面，是想让我先跑。我顿时觉得脸上火辣辣的烫，正想跑，路人甲忽然闷哼一声，只见一只毛球兄弟咬住了路人甲的后背，那张大嘴我看着都渗人。    我立刻抬起手中的匕首就冲了上去，猛的往毛球身上一捅，居然有滑了，怎么回事，这家伙怎么跟肥皂一样？这一刀没捅到毛球，反而把路人甲给划了一刀，我只听见他闷哼一声，随即飞起一脚踹开我，显然这小子误会了，以为我要对他下黑手。    我也知道自己干了糊涂事，这毛球不知有什么能力，我至今为止捅的两刀都不约而同的滑掉了，我要是再捅不准，只怕路人甲得被我捅死，一时间，我顾不得解释，赶紧从地上爬起来，腹部被路人甲踹的一阵闷痛，但此刻也不是计较这些的时候，我扑过去，直接用双手，摸索着掰住毛球兄弟的上下颚，死死往外拔。    这东西牙齿长得密密麻麻，紧紧镶嵌在路人甲的肉里，多出的几只触手还不断想将路人甲捆绑起来，路人甲此时前方还有三只毛球同时攻击，根本无法处理咬住他背后的那只。    我手一掰，那一排密齿就嵌进了手指的肉里，十指连心，顿时痛的我手臂发颤，但眼看路人甲背部血糊糊一片，我这手就是松不开，人都有趋利避害的本能，当你明知道会很痛，还不得不往上撞的时候，是最痛苦的。    那怪物的咬合力极大，我双手往外掰，也只松动了一点点，血流了一片，也分不清是我的还是路人甲的。与此同时，那东西的几只触手放弃了去捆路人甲，转而缠住我的双腿使劲，想把我扑倒，我一边掰，一边腾挪着双腿，这时，我的下颚触到了毛球的背部，一股腥臭传来，我愣了愣，看着路人甲已经显出疲态，再这样下去，我们两个都得死。    一咬牙，我张口就咬了下去，比嚼牛肉还用劲，喉咙里一团毛，腥臭味直往胃里灌，我已经无暇顾及恶不恶心，张嘴往死里咬，两只手还不停的掰它的嘴，着毛球大约被我咬的急痛，惨叫一声松了口，离开路人甲的背部，竟然一扭身就照着我的头咬过来，我跟它离的贼近，此刻哪里躲得过，眼里全死那张猩红的大嘴，就在此时，那东西却突然软下去，只见路人甲的一只大手狠狠抓住了它的后背，五指全部嵌了进去，抓出一泡血。style6();","title":"第十八章 路人甲","id":18}