{"html":"style5();    路人甲一抖手，将尸体往后一甩，剩下的三只毛球霎时拥了上去，其中一只抢到了尸体，立刻单飞，消失在隧道里，剩下两只没抢到食的，血红着眼向我和路人甲爬过来，两只腿倒钩在洞顶，速度极其敏捷，跟他娘的蝙蝠侠似的，路人甲扔完尸体，抓住我的手臂就跑，我们此时也顾不得什么奇怪的声音了，一门心思逃命。    路人甲速度太快，我被他揪着跑了一段就跟不上了，脚下踉踉跄跄，就差没被他拖着走，而就在这时，我突然发现所处的隧道扩宽了，而那两只毛球却突然停止了追击。    我靠着洞壁直喘，猛的想起了路人甲的伤势，正打算开口，那微弱的绿光忽然闪了两下，然后静静的熄灭了，最后一只冷烟火终于燃尽了，整个空间陷入完全的黑暗。    而且是那种伸手不见五指的黑暗，这里连一丝的光都没有。    我下意识的咽了咽口水，叫道：“喂，兄弟，你还活着吗？”没有人回答我，我伸出手乱摸，摸到一团毛发，随即手被人打下去，只听一个微喘的声音低吼道：“滚开。”    我舒了口气，想起自己包里还有打火机，赶忙拿出来，一打燃，我就看见路人甲苍白的面颊，其实他半张脸都被遮住，真实的神情无法看到，但那嘴唇惨白惨白的，显然是失血过多，我照了照他背后，被咬的地方翻着皮肉，还在冒血，当即悲愤的撕衣服，原本的露脐装变成了半身装，他娘的，再这样下去，我就要穿比基尼了，如果不是因为一直在运动，光是这里的低气温，我已经不知被冻死几次了。    帮他简单处理了下伤口，我觉得有必要解释下，于是厚着脸皮开口道：“其实吧，刚才我不是故意的，我是想捅那个毛球来着，不过谁知道它比女人还滑溜，这不久失手了嘛，你别往心里去。”说完我又有些后悔，好像自己表现的太狗腿了些。    他将脸转向我，半晌，问道：“你叫吴邪？”我点头，不奇怪他的问题，第一，我是临时加入的，第二，加入之后我没有跟他打过交道，他或许是听小花和秀秀那么叫过我。    他见我点头，于是嗯了一声，这时，我手指一阵发烫，打火机传来灼热的温度，为了防止爆炸，我赶紧撤了打火机，一时间又陷入黑暗之中。    我闭嘴眼靠着洞壁，思绪有些混乱，没想到连尼玛山都没出，就碰上这档子事，现在看来，我们已经迷路了，不知道小花还有没有在找我们，我拿出手机想看下时间，发现手机已经没电了。    手上血糊糊一片，刚才为了掰毛球的嘴，上面布满了密密麻麻的伤口，此刻放松下来，只觉痛的厉害，喉咙里到现在还有一股腥臭味，那种咬着一堆发臭毛发的感觉挥之不去，胃里恶心的直冒酸水，最后没忍住，吐了出来，正吐的昏天黑地时，黑暗中传来冷冷的一声：“恶不恶心，不准吐。”    我顿时火了，泥菩萨还有三分火气，兔子急了要咬人的，当即骂道：“去你娘的，老子为什么这么吐，还不是为了救你！你他娘的也去咬那怪物一口啊，别以为你那双爪子厉害小爷我就怕你，惹急了，我、我……”我了半天我想不出什么威胁的词，现在被困在这里，论武力什么的，我完全不是他的对手，现在闹翻，对我有害无力，我干脆闭上嘴不理会，大丈夫能屈能伸，我忍。    寂静了半晌，路人甲淡淡的开口，道：“我们不知道什么时候才能走出去，胃里的东西存着。”我睁开眼，明白过来，一时间有些无语，这是在关心我？他娘的，关心就关心，从嘴里蹦出来的时候能不能温馨点，整的跟欠你八百万似的。    我嗯了一声，心中的火气也消了，在墙壁上靠了会儿，整个人就软下来，浑身的肌肉不受控制的抽搐，不知不觉就浑浑噩噩的睡过去，也不知过了多久，或许是一夜，或许只有几分钟，总之我感觉不到时间，头脑昏的厉害。    浑噩间，那种手机的声音又响起了，滴！滴！滴的声音刺激着我的声音，正处于浑噩状态的大脑，如同被泼了一盆凉水，瞬间清醒过来。    这个声音，这一次十分近，几乎每听到这个声音都不会有好事发生，我下意识的握紧手中的匕首，肌肉瞬间紧绷起来，于此同时，适应了黑暗的眼睛，忽然发现就在隧道不远的地方，有一阵极其微弱的光芒。    那光芒很弱，如果不是放在如此昏暗的环境中，几乎无法发觉，而那个滴滴的声音，正是从那里发出的。    黑暗中，我下意识的看了下路人甲所在的方向，没等我看清，一只手突然抓住了我的手臂，随即耳边响起一个低沉的声音：“打火机给我。”    又给你？我才没那么傻。    将手臂拍开，我燃起打火机，径自走向那一团光晕，等走到跟前时，我的手不由抖了一下，眼前赫然是一具尸体，而那滴滴的声音，是手机没电时的充电提醒，我看了下牌子，三星的，就是有这个特点，于此同时，那个手机耗尽了最后一点电源，彻底关机了。    我道：“有一具尸体。”    路人甲静静站在我身后，道：“我们看到那个在雪地里爬的人影，应该就是他。”    我道：“你怎么确定？”    路人甲面朝着我，似乎是在打量我，那种他看的清我，我却无法看清他的感觉十分讨厌，我下意识侧过脸去看那具尸体，尸体是正躺着的，鞋子已经掉了，脚上挂着破破烂烂两条裤腿，内裤都烂了一半，在往上看就是一个大肚子，肚子上还有一条长长的疤。    就这一瞬间，我的目光不敢往上看了，死死盯着那白胖胖的大肚子，盯着那条疤，手都开始抖起来。    胖子在巴乃那一次，肚子被密洛陀整出的大洞，我至今记忆犹新，而这个体型，这个伤疤，让我不得不往坏的地方想。我喉头滚动了一下，第一次觉得咽口水都是这么困难的事情。    由于打火机的角度，尸体的面容还隐在黑暗里，只需要稍微移动打火机就能看清楚，但我的手却不受控制的僵在那里，目光瞪着黑暗处，眼睛胀痛的厉害。    不会吧……不会这么巧的。    胖子失踪。    尸化的味道，陈文锦的出现。    ……如果陈文锦带着胖子进了昆仑山……那么，眼前的尸体很可能……    我的手依旧僵在那里，脑海中乱哄哄的，眼中不争气的蒙上一层水，路人甲发现了我的不对劲，立刻夺过我手中的打火机，洞里再一次陷入黑暗，仅瞬间，打火机的光芒又重新亮起来，于此同时，我看清了眼前的尸体。    ……没有头部。    他的头，仿佛被什么东西啃下去了，断裂的地方布满筋腱，一具无头尸体。    瞬间，我觉得胃里更加恶心，于此同时，那个可怕的想法也更加清晰，我死死瞪着那具尸体，随即疯狂的去撕扯尸体的衣服，不断翻找着他的口袋，想找到一些能证明尸体身份的东西，但什么都没有找到，尸体的身上有很多伤痕，显然经历过长期的搏斗。    他的身上没有任何食物，没有任何证件，这具尸体究竟是谁的，完全无法证明。    路人甲似乎被我的举动惊住了，他看了半晌，道：“这人……跟你有关？”我不知道该怎么回答，如果他是胖子，那么他跟我有关，因为他是我同生共死的兄弟，但如果他不是胖子，那么他是谁呢？    潜意识里，我排斥着自己的想法，所以摇头道：“我不认识。”    路人甲将打火机凑到我眼前，盯了我半晌，道：“脸色真难看，看一下他的手机，或许能找到线索。”我一呆，猛拍大腿，立刻下了三星手机的电池，道：“你手机什么牌子的，快试试。”路人甲没啃声，下了自己手机的电池，我一看，真他娘的走运，居然还是同品牌，上了电池开机后，最先出现的屏幕是一张系统墙纸，我迫不及待的去翻他的照片，居然是空的。    再翻通讯录，依然是空的。    我感觉到不对劲了，这部手机外观有些老旧，显然用了很久，有什么原因会让一个人的手机里既不留电话也不留照片？    我一分析，心中逐渐安定下来，原因无外乎两个：    第一，机主干的是见不得人的勾当，所以不会保留个人或朋友的照片。    第二，机主不希望别人知道自己的联系范围，所以没有通讯录。    但即使再小心，只要用过，那么一定会留下一些蛛丝马迹，而且我对胖子太熟悉了，他从来不是偷偷藏藏的人，街上遇见美女，就会拿出手机偷拍，机子里一大堆乱七八糟的东西，不会这么干净。    但这也不能排除眼前的人不是胖子，第一，尸体的体型太像。第二，尸体出现的时间太巧合。如果不能找出有力的证据，我恐怕难以安心，如果真是胖子的尸体，那么……那么……我无论如何，也不能让他待在这里，即使死，也要死个全尸。    沉下心，我继续翻查手机，路人甲剩下的电也不多，不一会儿就有充电提醒的响声，声音响的我心神不宁，就怕下一秒它会自动断电，手忙脚乱的找了半天，终于有一丝线索。style6();","title":"第十九章 尸体","id":19}