{"html":"style5();    我问：“那几个回村的都是些什么人？现在还在村子里？”    阿贵摇头：“没，发生山火的那天就回城里去了，老板，你难道是怀疑那些人？”我看阿贵紧张的神色，显然已经被下怕了，不希望村里发生什么事。我想了想就冲他摇头，说：“不是，我得好好想想。”    当晚我在阿贵家休息，住的是胖子的房间，将房间整个翻找了一遍，也没发现有什么可疑的地方，床头的地方，我发现了胖子的夹包，里面有身份证和两张银行卡以及几张红票子，显然，胖子走的很匆忙，或者，他即将要去的地方用不到这些东西。    想了半宿，我觉得还是要进山看一眼，山火已经扑灭的差不多，等消防队一走，我就进山。在阿贵家待了两天，消防队的人才撤完，当天下午，我就收拾了东西进山，这一次独自一人，没有人随行。    沿途的树木大多被烧的发黑，山体成片成片的裸露，一路过去完全不见任何踪迹，两天后，我到达了那个湖边。经历过一场大火，湖边堆满了焦枯的黑树干，水位下陷，已经找不到任何痕迹。活要见人，死要见尸，现在是连根毛都找不到，难道胖子进山后莫名其妙消失了？    我突然想到一个可能……他会不会又去张家古楼了？    这个想法让我心中鼓跳起来，要不要再进古楼一趟？可是自己现在什么装备也没带，进去不等于找死？但如果胖子真的一个人进去了，那恐怕凶多吉少，我能放着不管？    但眼下没什么证据证明胖子进了古楼，一切都只是我凭空猜测，自然不能贸然进去，接着，我沿着进张家古楼的那条道沿途搜索，没想到还没走出几步，就在湖边的石堆里发现个东西。    胖子的翻盖诺基亚嵌在石缝里，屏幕是黑的，我试着开机，居然成功了。手机亮起后，我在已发短信中看到了胖子给我的信息，随后又翻看了一些手机文件，一张照片忽然跳了出来。    这款手机像素不高，胖子对手机的要求就是要耐摔和信号好，用他的话说，在斗里再好的手机没信号也是白搭，要一摔就破，恐怕连个收尸的人都联系不到。    那张照片是在阿贵家拍的，是一张自拍照，胖子坐在凳子上，面无表情的盯着手机镜头，屋内的灯光晦涩，背景是木质的墙壁，墙上的窗户是开着的，后面是漆黑一片。显然，这张照片是在晚上拍的，可惜，胖子这款手机虽然耐摔，但还是老技术，没有照片时间显示。    这张照片比较模糊，再加上手机屏幕较小，分辨起来更困难，但在这里发现手机，证明胖子确实来过这个地方。他来这里干什么？不可能是怀念张家古楼里的粽子，如果他真的又去了张家古楼，那又是什么原因？    想到胖子可能进了楼里面，我的神经瞬间紧绷起来，潘子临时前的景象浮现在脑海里，一股冰凉的感觉从脚底冒起，定了定神，我沿着进入张家古楼的路线前进，这条路上到处都是烧焦的树木，黑漆漆一片，空气中散发着木材烧焦的味道，如同张牙舞爪的鬼怪，行走其中，仿佛这些树木下一刻就会化为妖怪冲上来。    我越往前走，心中越是害怕，以为在这个地方，身边总是有几个人，而现在，在这莽莽山林中，却只有我一个活人。    此时天还未入夜，但太阳被厚厚的阴云盖的严实，林间不透一丝阳光，四周都是烧焦的树木，更显的阴暗。我越走越觉得冒冷汗，忍不住在心里唾弃自己，离了闷油瓶和胖子你还不能活了，真他妈窝囊。想着想着，我就挺直了脊背，身上虽然没带火器，但好歹带了一把短刀，于是握在手里给自己壮胆。    走了大约半个时辰，前方的路突然断了，此时已经走近了两山中的夹角，只有几米宽的沟壑可以通行，偏偏一场山火过后，两山上粗壮的树木全都滚到了沟壑里，码起了几米的木炭堆。    这些木炭没被火烧透，外面一层一抹就掉黑渣，里面却是结实的树窨，由于是自然落体，码的横七竖八，我放下背包踹了十多脚，累的浑身臭汗，那堆焦树干只微微挪动姿势，路依旧被封的死死的，最后，我只能爬过去，从头到脚蹭的漆黑，谁知一上去，几乎把我吓趴下。    几十点绿光忽然从黑暗中亮起，幽幽的闪着古怪的寒芒，一闪就消失。一眼望过去，整条峡沟都被焦木封死，木头的空隙间蜷缩着十多个漆黑一团的东西，猛然看去，已经与周围的焦木混为一体。    那十多点绿光亮起后，我才认出是十多条猞猁，它们显然被山火祸害的不清，一身褐色的斑点装被烧的精光，露出里面粗糙的皮肤，空气中隐约有种肉烧焦的味道。    一瞬间，我腿的软了，下意识的抓住手中的砍刀，瞟了一眼，忍不住骂娘，我来的时候没想到会再进山，什么装备都没有准备，因此进山时找阿贵要了一把柴刀，一路上也没用到过，现在一看，竟然连刀口都卷刃了，***，这刀连鱼都宰不死，充其量能把鱼砸晕。    耳边突然响起一阵磨蹭声，那十多只被烧光毛的猞猁瞬间齐刷刷的从木头缝里站起来，所有的绿光瞬间集中在我身上。    我此刻正站在四米高的木堆上，身后悬空，被吓的后退一步，顿时栽了下去，整个人都摔懵了，手脚在地上瞎扑腾，挣扎着爬起来，顾不得胸腔里的闷痛，抓起旁边的包袱就开跑，于此同时，身后传来了凌厉的风声，连同似狼非狼的低嚎。    猞猁一向是靠偷袭捕猎，这一次山火烧跑了大量动物，这十多只显然被饿的狠了，放弃了偷袭的习惯，直接追了上来，一般来说，发生山火后，山里的动物都会进行大规模的迁移，直到山里重新长出树木才会回来，这十多只猞猁宁愿被烧光了毛也没离开，而是跑到离湖最近的山沟里，显然是来避山火的，不出所料，估计已经饿了三天三夜，我***是自己给人家送上门了。    没跑出几步，就感觉身后传来一阵腥风，好歹这几年练的身手还在，我下意识的一蹲，随后一个就地打滚翻了出去，刚一抬头，一根黑漆漆的爪子舞了过来，我骇的往后一退，还是中招了，脸上一阵火辣辣的痛，满嘴都是血腥味。    他娘的，还好没划到眼睛，这下毁容了。    紧接着，一团黑漆漆的东西就铺了过来，此时我整个人倒在地上，唯一的武器就是那把卷了刃的刀，只能本能的挥舞着铁刀砸过去，这一下刚好正中那东西的眼睛，一阵辛辣的热液喷了我一脸，耳边瞬间响起了一阵哀嚎。    手忙脚乱的从地上爬起来，还没看清形势，又是两只扑了过来，那一刻，我觉得自己这一次死定了，一个人面对着十多只猞猁，这一次没有闷油瓶的金刚指，没有胖子的冲锋枪，我无邪此刻就是一个普通人，普通的不能再普通，心中升腾着一股绝望，身体却先我一步做出了反应，几年的锻炼，躲避危险几乎成了一种本能，我下意识的又一个打滚，这一次，我滚到了湖的边缘。    一扑落空之后，十多只猞猁形成了一个包围圈逐步逼近，我手中的砍柴刀已经扔了出去，瞬间的喘息机会让人的求生意志爆发出来，我一边紧盯着那些步步逼近的猞猁，一面翻找着背包，钱、香烟、牛肉干……对，牛肉干。    我从来没发现自己开包装袋这么顺手，几乎一秒的时间就将压缩牛肉袋撕开，掏出里面的酱牛肉块朝远处扔过去，王老五酱牛肉的魅力小哥都抵挡不住，他每次倒斗的背包里都放着这个，我不信你们这帮畜生不动心。style6();","title":"第二章 围攻","id":2}