{"html":"style5();    酱牛肉扔出去后，有一只猞猁迅速窜了过去，鼻子嗅了几下，随即叼起牛肉就跑的没影，剩下的猞猁却依旧纹丝不动。    瞬间我就傻住了，按我的想法，酱牛肉的香味至少也能暂时把它们引开，谁知道这帮肉食动物这么有纪律性，居然不争不抢，霎时间，冷汗刷刷的流下来，我再一次看了眼自己的背包，忍不住想抽自己嘴巴，里面全是***吃的喝的，我以为自己对闷油瓶出门必带凶器的习惯已经贯彻到底，没想到关键时刻还是出叉子。    完蛋了，胖子，你别玩失踪了，小爷这一次找不到你了。闷油瓶，你在青铜门里好好呆着吧，呆他个十年二十年，老子马上就要挂了，接不了你的班了。    不行，我无邪是什么人，汪藏海设计那么多机关粽子都没搞死我，我要死在这里，将来在下面，怎么有面目见潘子他们，恐怕汪藏海都要被我气活，他娘的，输人不输阵，拼了。    顺手抓起身边的一块山石，我猛的站起来，谁***敢上，我先砸死它，拉一个是一个。    似乎没料到我会反抗，原本步步逼近的猞猁忽然齐齐停住脚步，随即后退一步，竟然自动让出了一条道路。    这是什么情况？我下意识的看向道路的尽头，瞬间浑身冰凉，头皮一阵发麻，远处的一颗烧焦的古树下，一个黑色的人影突兀的站立着，消瘦的身形，下榻的肩膀，如同被吊在树下，仿佛随时都会被风吹起来。    瞬间，我的喉头发干，是他！    他为什么再这里，迫害他的组织已经灭亡，他为什么还躲在山里？对了，或者他根本不知道山外的消息，难怪这些食肉动物这么有纪律，原来就是他饲养的那一批。    我站着湖边，手脚僵硬，远处的人一步三摇的向我走过来，仿佛随时都会栽倒，空气中隐隐透着一股血腥味，很浓重，似乎不是我脸上的血。    等到他走近时，我被眼前的景象几乎吓踉跄，向我走来的几乎不是个人，不是指他融化的脸，而是他身体的伤，他的身体上是密密麻麻的弹孔，血凝结成块状布满伤口，让我想起了被胖子枪击后的粽子。    他被融化的面颊上只看得见眼睛，那双眼睛直勾勾的盯着我，向我走过来，他的一只手上，还捏着我扔出去的酱牛肉，身后跟着那只猞猁。    于此同时，他开口说话，声带仿佛被人撕裂，发出破布一般的声音，他只说了一句：“他们回来了……”他的眼睛一直盯着我，最后，手里握的酱牛肉掉在地上，整个人直直的倒下去，脑袋搁在石块上，渐出更多的血。    下一刻，我已经冲了上去，将人扶坐起来，那张诡异的脸上表情是僵的，瞪着眼望着天空，仿佛看到了极其恐惧的事情，我颤抖着手摸了摸他的脖颈，身体已经冷了，冰冷。    那一瞬间，我也忍不住倒在地上。    双腿发软，不争气的打颤。死了，又一个人死了，眼前的人也叫张起灵，曾经冒充过闷油瓶参加那次考古队，如今，那只考古队唯一的生还者死了，满身的弹孔，显然不是普通人所为。    我以为一切已经结束了，但是……又有人死了。    到底是谁！    他们……他们回来了。他们指的是谁？    胖子的失踪也跟他们有关系吗？显然，在这里已经找不到答案，那群猞猁没有向我进攻，它们围着这个‘张起灵’的尸体，喉间发出低低的咕噜声，许久，最为壮硕的那只猞猁发出一声低吼，其余的猞猁离开了尸体，在领头猞猁的带领下，飞快的融进了黑暗。    它们的主人死了，它们终于可以离开。    天色完全黑下来，我在湖边升起火堆，简单的处理了脸上的伤口，对着倒影看到脸上的三道红痕，忍不住想如果闷油瓶和胖子看到会怎么样，胖子肯定会嘲笑自己，天真无邪同志，胖爷不再身边，你连自己的小白脸都保护不了吧。闷油瓶会说什么？想了想，想不出来，大概我长成猪头他都不会有反应。    随后，我将尸体扔进了湖里，这湖中沉睡着一支考古队，当年他们的人杀了这支考古队顶替，如今他沉入湖底，算是了解一段孽债。    显然，这片山林出现过一批神秘人——他们。    他们追杀‘张起灵’，胖子的失踪跟他们也必然有着密切的关系，如果胖子也和这个‘张起灵’一样被抹杀了呢？胖子是那么容易死的人吗。瞬间，一种寒意贯彻全身，我拿出胖子的诺基亚，不死心的想找到其他线索，当我翻开屏幕时，原本的古董瓷盘壁纸变成了一个模糊的人影，人影似乎被什么封住，看不清面容，只能看到一个影影约约的影子。    盯着手机屏幕，我感觉自己的冷汗瞬间湿透全身，浑身的寒毛都竖了起来，那竟然是一只密洛陀！难道胖子又进过张家古楼！看着手机上那个鬼影，我的大脑混乱成一片，这张照片我在找文件的时候没有发现，显然被藏的很隐秘，而手机又忽然将照片变成屏纸，显然是提前设置过。    我看着面前的火堆，开始进行推测。胖子又去过一次张家古楼，并且拍下了这张照片进行加密，将手机进行设置，使得手机在某个特定的时间里将加密的照片变为屏幕，让人一眼就能发现。    手机出现的地点是在这个湖边，也就是说，胖子从张家古楼出来后，将手机留在了这里，那么他本人很可能已经不在这里。留下这个手机作为讯息，显然是想传达给我。    一块布料，两张照片，胖子究竟想告诉我什么？他为什么要去张家古楼？    我心中一惊，一个隐隐的猜想忽然跳出脑海，或许并不是胖子自己去的……而是有人逼他去的，这个人是谁？是‘他们’？躺在石滩上想了半宿都不得要领，将近凌晨时才模模糊糊睡去。    第二天一大早，我收拾包袱回程，既然确定胖子已经不在山里，那也没有找下去的必要。回到阿贵家时，中断的手机信号变为满格，我正打算给王盟打个电话问铺子里的情况，手机就响起了。    来电人居然是我二叔。二叔平日里神龙见首不见尾，也只在逢年过年才会打电话，大多数都是我这个晚辈打过去的问候电话，他这时候突然来电，难道出什么事了？    接起电话，我说：“喂，二叔。”    电话另头的声音有些低沉，二叔的声音透过电话传入耳里：“老三把盘口教给你，你就这么给他看家的？”二叔向来不管三叔的产业，虽然我接手之后，一门心思想着漂泊，导致生意差了不少，但也没到败家的程度，他这时候打电话来，难道我犯什么错了？仔细一想，自己虽然没什么本事，但中规中矩的好像没什么大过，不由陪了声笑，道：“二叔，我这不有事在忙吗？我哪里出了岔子，您老人家只管说，我听着，一定照办。”    二叔气的发笑，半晌，沉声道：“打你电话一直是连接不上，你跑什么地方去了？”    我不敢告诉他自己又到了巴乃，随口扯了个谎，说胖子一年来心情不好，我找他去旅游，在广西的山区度假，可能山区信号不好，这不一回来就接到您电话了吗。    说完，我又问：“二叔，到底出了什么事？”    电话另头一阵短暂的沉默，随即道：“有一封你的急件。”    我说：“谁寄来的？是生意上的事？”    二叔嗓音发闷，声音变得有些急切，道：“总之你马上赶回来，这件事……我得跟你商量。”一听他的口气我就觉得不对劲，如果是生意上的事，大可不必这样遮遮掩掩，二叔是爷爷的儿子里出了名的稳重，能让他这样遮掩的东西，必定不寻常。style6();","title":"第三章 他们","id":3}