{"html":"style5();    本打算在阿贵家在打探一下，当下挂了电话后，在阿贵家吃了饭就背包袱走人，临走时我把自己电话留给他，顺便给了些钱，让阿贵一但有胖子的任何消息，务必回电话给我。    出了山区，正好有当天的机票，坐上飞机晚上八点就回了杭州，现代的高科技就是好啊，想起前几次都是赶火车转汽车，一路上颠的肠子都打结的惨状，不由苦笑，我他娘的，当初是为什么啊！刚出机场，一辆黑色的奥迪就停在我跟前，来的突如其来，吓了我一跳。    下意识的后退一步，我有些警惕的盯着眼前的奥迪，这是老款的奥迪a6，刚出来的时候也值一百来万，现在市面上已经没的卖了，反而成了某些车迷的热点收藏品，外形方正低调，如果不是前面的四个环，没人会把它跟以车型美观的奥迪联系在一起。    车窗缓缓摇下来，里面露出一张精瘦的人脸，高凸的颧骨，眼神锐利的盯着我看，这人我不认识，光是他的眼神我都觉得不简单，这几年我大大小小的人物也见过不少，眼前的人不一般。    没等我有所反应，车里的人沉着声开口：“二爷让我来接你，上车。”车门被他从里面推开，我上了车，心中更加疑惑，到底出了什么事情，一封急件，会是谁寄给我的？    开车的人面无表情，一路无话，我跟二叔见面的机会少，在我映像中，二叔是个奢华的人，但他的奢华并不显眼，大多数时候穿着白色或藏色的唐装，只有出门的时候才换点正常的衣服，他的住处是我爷爷的房产，现在翻成了一栋白色小别墅，爷爷的三个儿子里，我爸老实巴拉，我三叔一身草莽气息，就我二叔，年轻的时候据说祸害了不少姑娘，拥有大家的贵族气息，后来大概是太显眼，被我爷爷教育过，打那以后就低调的很。    我们吴家的根在长沙，因此二叔也很少离开长沙的地界，在杭州有一处小房产，只有一个钟点工会定期去打理，我偶尔会帮忙看一下。车子七弯八拐，驶进了南区的一片老旧筒子楼，这片老房区本来快要差迁的，但有人提议要保留时代特色，两拨人马争来争去，那些老楼到现在还林立着。    不多时，低调的老奥迪停在了巷道口，那人下了车，走在我前面，快步在前面领路，我心道，这条路小爷我比你熟。突然前面的人转过头，凌厉的目光瞪了我一眼，皱眉道：“二爷等急了，你快点。”我这一天折腾的够呛，走了一天山路，接着马不停蹄的订机票，在飞机上喝口水还不小心打翻了，我这是造的什么孽。    心情郁闷的跟着他后面，楼道里黑漆漆一片，密集的筒子楼住的人已经不多，零零星星透着灯光，二叔的房子就在一楼，我一进去，桌子上摆了几个菜，二叔正坐在位置上抽烟，穿着家居的白色唐装。    我进门叫了声二叔，他抬起头，冲我招手，道：“先坐下吃饭。”身后的黑面神直接将门关上，末了上反锁，我一下就觉得气氛不对劲。    我坐在二叔下首，二叔把抽了半截的烟灭了，对黑面神说：“老雷，坐吧。”黑面神面无表情的点点头，转身走到墙边，将窗帘拉的严实才坐下。    一年前，二叔到张家古楼救我的那次，带的都是身边的好手，当时也没见到这个老雷，是从哪里冒出来的？瞧见我打量的目光，二叔开口道：“老雷是我年轻时认识的合伙人，二十多年没见了，现在暂时跟我一起。”一起干什么二叔没说，总之这个叫老雷的黑面神挺不客气的，坐下后就自己拿筷子吃饭，比我还自在。    我给二叔倒了杯酒，完了又往老雷面前添一杯，看二叔对他的态度不俗，所谓不看僧面看佛面，怎么着也得给二叔面子。他抬起头面无表情的看了我一眼，伸手将酒杯往二叔面前一推，接着又面无表情的埋头吃饭，我瞪眼，这、这他娘的什么人啊？操，他是小哥的亲戚吧？    二叔摆摆手，道：“老雷喝不了酒，先吃饭。”席间，二叔跟我聊了些家常，问我对于盘口以后的计划，我将自己心里想的和盘托出，他沉吟道：“老三的事情我不管，不过你想漂白也不是那么容易的事情，你手下那些盘口的人绝对会反。”这事儿我也想得到，古董明器这行，真正赚钱的交易都是在私下里，那些真正的好东西都是不允许金钱交易的，如果要做明面上的生意，盘口至少得缩水五成，但如果不这么做，我实在不知道自己能撑多久，没准撑不了十年，就得进牢里蹲着。    这里面水太深，我只是一个普通人，充其量有点小钱，如果不是这几年的经历，我是个看杀鸡都会起鸡皮疙瘩的人，能管好我自己的铺子就已经不错了，要接管三叔的整个产业，我自认没那个本事。    苦笑一声，我敬了二叔一杯酒，道：“二叔，不是侄子不争气，您从小看着我长大，我是什么货色您清楚，如果您真不管堂口的事儿，三叔的心血迟早得毁于一旦，您就当帮帮我，再怎么撒手不管，也得给我支个招儿。”    二叔喝了酒，听的直皱眉，道：“跟你爸一个德行。”说完，忽然顿了顿，看了我一眼，沉声道：“你是什么货色我确实清楚……”说到一半又打住，转移了话题，跟我聊起家常。    一顿饭吃的不紧不慢，我心中没底了，看二叔的样子，不像是着急，于是试探道：“二叔，您这么急着叫我回来，那信呢？”    这时我们也吃的差不多，听我这么一问，他放下筷子，擦了嘴起身道：“你跟我过来。”我跟他进了书房，这间书房有点寒颤，跟二叔的小别墅一比就跟贫民窟似的，右边靠墙一列书柜，挨窗的位置放着一张脱漆的窄木桌，他拿出兜里的钥匙，打开抽屉抽出一个白色信封递给我，道：“你自己看。”    我以为二叔已经事先看过，否则也不会这么急找我，没想到这信居然是没拆过封的。    这个不是什么快递急件，而是最老旧的那种黄纸信封，封口用胶水黏着，上面写的收信地址是我的铺子，寄信地址上写着：南尾路老教宿舍1栋303，看来是本市寄出的，寄件人名称没有写，但在信封的显眼位置写着这样几个字：无邪亲启。    显然，这封信指明是要我来看，因此二叔一直没有打开，此刻他也正紧张的盯着我手中的信封。    这封信本来没什么特别，但我一看信上的字迹，瞬间明白了二叔如此紧张的原因。看着上面熟悉的自己，我忍不住掐了自己一把，真他妈疼！    但这字迹我绝对不会认错，做拓本生意的，对于笔记有犀利的辨别能力，这字体……这字体竟然是三叔的字迹！    我张大嘴，抬头看二叔，只见他正死死的盯着我手上的信，道：“大侄子，快看老三写的什么……他娘的，这小子还活着！”    我脑海里一片混乱，西王母国分散后，三叔至今未归，已经接近一年的时间，他当时还被野鸡脖子咬伤，再加上那批留下来照顾他的人，都是身在曹营心在汉的，我几乎对三叔的生存已经不抱希望，而现在出现在我眼前的信件，顿时让我的脑袋里七荤八素，首先是巨大的喜悦，随即而来，便是更深的疑惑……三叔如果还活着，为什么不出面？难道又发生了什么事情？    一时间，我心中乱成一团。二叔见我这样，叹了口气，道：“你这么盯着它也看不出什么。”我反应过来，赶忙撕开封浆。style6();","title":"第四章 神秘来信","id":4}