{"html":"style5();    一打开信封我就发现不对劲，这封信被人开过。开信的人很小心，封口处并没有被撕裂，但信上有一层发黄的老胶，显然是很久之前打开过，我和二叔对望一眼，二叔微微摇头，道：“你家的新伙计拿给我时就这样。”    这是一封长信，写了好几张纸，是三叔的笔记，内容如下：    我是你三叔，是吴三省，不是解连环。当你看到这封信的时候，意味着一切都已经结束了，我知道你心里有很多谜题，我将最重要的几个跟你讲清楚。    第一点是关于老九门的事情。第二点是我和文锦的事情。第三点是关于我和解连环的事情。你心中的其他疑惑，我知道的，会全部告诉你。    老九门的事情，要从上世纪60年代说起，俗话说，盛世古董，乱世黄金。古物交易这东西，只有盛世才能有好价钱，但三十多年前，中国正是穷的叮当响的时候，依旧有不少人靠倒明器过活，南派发丘，北派摸金，还有各种散盗横行，那时候的古货，大多贱卖到国外，随着国际局势稳定，老九门形成了最初势力，这股势力中，以上三门的张大佛爷为首。    如果要真细说，老九门应该算是八门，张大佛爷那一门虽然是做同行买卖，但后来转入政治，完全脱了行当，后来的八门一直牢牢的掌控在张大佛爷手中。    最初我也不明白张大佛爷势力发展为何那么快，后来我自己琢磨很久，也明白过来。    其实，你也能琢磨过来。自古以来，那些身处高位的帝王，几乎都做过求长生的事情，越是开国帝王越执着，历史上的秦始皇、汉武帝、明太祖，说来数不胜数，即便是那些不成气候的皇帝，也没能例外。    老九门就卷入了这件事情。扶持张大佛爷的是当时在中国一位举足轻重的人物，具体是谁我不知，即便猜到了也不能说，我只能告诉你，他一翻手，就能老九门全数灭掉，但他没有，他不仅扶持了张大佛爷，还将巨大的权利交付给他，使老九门牢牢的掌握在张大佛爷的手中，因为张大佛爷，是这个世上唯一可能找出长生秘密的人。    我们姑且称呼他为‘领袖’，‘领袖’控制张大佛爷寻找张家人长寿的秘诀，而张大佛爷控制老九门盗掘古墓，由此展开了史上最大的考古活动，但那一批人失败了，因为他们在寻找的过程中产生了分歧，一派人背叛了张大佛爷，认为老九门参与政治，他们就是二月红、吴老狗、黑背老六和齐铁嘴，他们的背叛，受到了组织的抹杀，除了我们吴家，其余三家都销声匿迹，你爷爷是个了不得的人物，我不知道他用什么方法把吴家保了下来，但倒斗这一行，他不打算我在搀和。    后来的事情你知道，我因为早年遇到陈皮阿四，学了一身倒斗的本领，反而重新被组织盯上，经过上一次的失败，组织将目光锁定在老九门的第二辈，但这时候张大佛爷已经去世，组织根据张大佛爷留下的信息，进行了一次名位‘张起灵’的计划，他们的目的是要寻找出张家的族长，通过他获取长生的秘密，在‘张起灵’计划还在进行的过程中，领袖就去世了，但依旧有人继承了他的计划。    继承他计划的分为两派，一派是原组织，一派是被组织利用过的裘德考。    我想你看到这里，应该已经猜到那位领袖是谁，但是我希望你忘掉，彻彻底底的忘掉。    除了以上两派，还有第三派，老九门。    在这个庞大的计划中，老九门中的所有人都被监控起来，包括他们的下一代，而所有的一切，都是为组织做嫁衣，私心里，没有一个人甘心自己的家族被人操控，但当时的情况，没有人能反抗。    当我取代老二被组织选择时，已经开始了西沙的盗墓活动，接下来的事情都是真的，唯一不同的是，我代表的是当年反对过组织的吴家，而解连环代表的是依然服从组织的一派，当我们在海底墓时，经过一番扯谈，我们决定合作，后来的事，也告诉的双方的家族，因此我跟解连环合作的事情，形成了第三派，我们无法粉碎组织，但至少要保住各自的家族。    在解连环与我们合作之前，他已经秘密与裘德考有过合作，替换了考古队，这时我才知道，原来西沙的考古人员已经被替换掉，但真正可笑的是，通过‘张起灵’计划，组织找到了一个假的，而裘德考却找到了一个真的，我就是在那时认识小哥的。后来我假装不知道，跟考古队下了海底墓，同时我们伪造了属于组织一方的解连环假死，在你爷爷和二叔的同意下，在下水道建了地下室，从那以后，解连环以我的身份出没，我们俩为了同一个目标共同生活。    当时的张起灵依旧是失忆状态，他跟整个考古队都格格不入，我们的纷争跟他一点关系也没有，但他对于裘德考和老九门来说，都是最大的一张王牌。紧接着，在海底墓里的行动，我们分开行动，但汪藏海的墓里有一种奇特的物质，我们所有人都变得不再衰老，于此同时，组织发现了不对劲，开始对考古队进行监控，我们离开西沙后，以疗养为名，被关进了格尔木疗养院。    很快，我被证明是真实身份而释放，但当我离开疗养院时，文锦塞给我一张纸条，这时我才知道，原来假考古队中的陈文锦和霍玲居然是真的。    她由于不知道我和解连环的合作，因此一直没有表露身份，我出了疗养院，立刻和解连环商量营救文锦的事情，但没等我们赶过去，疗养院已经人去楼空了。    组织的计划又一次被中断，老九门受到了空前的扫荡，全部夹着尾巴做人，从此一蹶不振，但组织依旧没有放弃，他们将目光放到了第三代人，也就是你们这一带人的身上。为了不让你们陷入危险，我只得将裘德考卖出去，使得两拨人马在暗地里斗的人仰马翻。    我的身体依旧是三十年前的老样子，最后只能带着解连环的人皮面具出现，直到文锦的录像带寄过来，我立刻猜到她很可能还活着，最后一次西王母国之行，我明白那是找到文锦的最后机会，我不知道在我的身体里将会发生什么，但在当时，我的身体已经开始散发出一种奇怪的味道，那种味道，我当年在海底墓曾经闻到过，那是死亡的味道，于是西王母国之行，解连环代替我去了，这三十年来，我跟他早已经变成了一个人。    但他没有回来，他死了，或许他比我更适合做吴三省，我不知道自己最终会变成什么样子，但如今一切都过去了，裘德考那个老东西死了，组织的继承人出了大事情，势力被瓦解，现如今正是老九门稳固根基的好时候，但我希望你好好活下去，你是吴家的希望。    一切都是围绕着张起灵开始，围绕着永生开始，没有人知道永生的秘密，但在云顶天宫那扇青铜门的秘密还是暴露了，一个组织覆灭，还会有另一个组织兴起，没有人能抵挡永生的诱惑，所以，关于云顶天宫，关于张家的事，我希望你永远不要再记得。    要忘记这一切，忘记七星鲁王宫，忘记海底墓，忘记云顶天宫，忘记那个小哥。    不要让老九门的悲剧再上演，好好过你的日子。    盘口是三叔送给你最后的礼物，你想怎么做都行。    不要再用刀对着自己，用那样的方式威胁我，只会伤害最关心你的人。    我将要去一个很远的地方，不要来找我，也不要伤心，我这一辈子都为家族而活，为了那个‘张起灵’计划，我的一生都毁了，我不甘心半途而废，我要找到那个地方，那里将是我的终结之地。    我看完这封信，眼眶已经发红，原来躲在地下室那个人，是真正的三叔，而死在西王母国的是解连环，不、这对我来说一点都不重要，解连环也好，三叔也好，他们交替着出现在我的生命中，他们其中的任何一个，对于我来说都是一样重要，可是现在……他们都走了。style6();","title":"第五章 真相","id":5}