{"html":"style5();    老实地躺在床上休息了几天，身体好的差不多了。(网站周小云终于得到了父母的许可可以下床出门了，兴奋地跳了起来。    身上穿的偏大的衣服倒是洗的干干净净，就是土了点丑了点，不过，这年月家家孩子都这样，也就不管他了。    周小云第一件事就是跑到东屋去照照那张穿衣镜。这张镜子可是很有些来头的，还是当年赵玉珍出嫁时的嫁妆，镶在衣柜上，可以照出人的全身。    周小云仔细打量镜中的自己，是记忆中的模样。谈不上多漂亮，倒是天生的白皮肤，双眼皮，大眼睛，虽然瘦，可是个头长的不矮，比同龄的女孩子要高一些。她想起自己在成年后一米七的身高，在女孩子算的上出类拔萃高人一等了，就是偏瘦不丰满。    还有就是这一头的枯黄的头发，赵玉珍嫌给孩子扎头发麻烦，所以她和妹妹从小到大都是假小子一样的短头发。    害的周小云长大后到处羡慕别的女孩乌亮的长头发，那个眼馋啊！    嘿，现在既然重新开始了人生，自然要过不一样的生活。要把自己的遗憾全部补足，决定了，从今天起，她要开始蓄发，向长发飘飘的气质美少女进军。    给自己立下了一个小目标后，周小云带着小宝出去玩了。二丫闹着也要跟着，没办法，又多了一个跟屁虫。    那时，各家的房子小，可场院都大，每家门前都是一大片空地。    各家的孩子不到八岁的很少去念书，幼儿园念的极少，大多就是直接念一年级。    小学基本上采取放牛吃草的教学模式，放学后，谁家孩子都是在外满地跑着玩，所以随时都能找到一堆孩子聚在一起玩    。    周小云家和大伯家中间隔了一大片空地，边上种了几棵大树，遮了不少的太阳。中间的空地早被调皮的孩子占领。    大宝正和几个同龄的男孩子在玩玻璃弹珠的游戏。    小指大的圆溜溜的玻璃球是男孩们的最爱，几个聚在一起，趴在地上，把那个小小的球弹进几米外的拇指大的小洞里。弹进洞的男孩在那一刻简直如同折冠英雄，在伙伴羡慕嫉妒的眼神中得意洋洋地拿走自己的战利品。    也有另一种玩法，两人各出一个玻璃球，要用自己的那一个弹中对方的球，谁先弹中便可以赢得对方的玻璃球。这被男孩子们视为终极对决。    堂姐周小霞也在，她和几个女孩子正在跳皮筋。其中两人用腿撑着长长的带弹力的皮筋，其他的几个边念着歌谣一样的口诀，一边在跳。    小一些的还没上学的分散在两堆，或看或捣乱。大部分都是玩的正起劲的孩子们的弟弟妹妹，大人嘱咐了要大的带着小的出来玩，被玩的兴起的哥哥姐姐早丢到了一边。    周小云随着小宝二丫后，紧紧看着弟弟妹妹，她可不敢把他俩晾在一边。    小时候自己不肯带弟妹可没少挨揍，现在得乖巧点，不能吃这个亏。不就是看孩子嘛，他们走到哪自己跟到哪就是了。    不到一会儿，周小云就发现这是个彻底的苦差事。    小宝就比自己小一岁，和几个四五岁的男孩一起跟在大宝他们后面玩倒还省心，可二丫这个刚会走路，说话还不太清楚的小毛孩可让她头疼。    周小云第五次扶起跌倒在地哇哇大哭的二丫，摇头叹气，真是烦人的孩子。    妹妹从小到大都是闯祸的性子，她一直跟在妹妹后收拾烂摊子，小时得带她玩，大些得教她做作业。再大些，开始替她洗衣服洗袜子刷鞋子。念了初中后，开始发育的周小月就吸引了很多男孩子，她还得替她保驾护航外带在父母面前打掩护。    “真是个不省心的姑奶奶。”周小云低声嘟囔着，抹去二丫脸上的眼泪。    哄了一会儿，看二丫还是愈哭愈烈一点也没有停的意思    。周小云彻底投降了，自己带女儿妞妞可没有这么累。    妞妞自小就是个安静乖巧的孩子，很少哭闹，周小云一直觉得有这样的孩子简直三生有幸。可自己这样地重新回到了六岁时，那妞妞呢？她会怎么样？李天宇会好好照顾她吗？    再者，若今生的自己不和李天宇在一起，还会有妞妞吗？    想到这儿，周小云糊涂了。这是什么样的糊涂账啊！    可是一想到妞妞，重生的周小云再也控制不住自己的想念之情，眼泪直流。    妞妞从小到大都是跟着她的，现在她不在了，妞妞该怎么办？    李天宇会好好带着她吗？    妞妞晚上睡觉时爱踢被子，李天宇会记得给她盖被子吗？    妞妞爱吃鱼，李天宇会烧鱼给她吃吗？    妞妞每天上幼儿园，李天宇会按时接送她吗？    妞妞是她的女儿，李天宇会再找个女人来做她的后妈吗？    最重要的是，周小云已经死了重回六岁，那妞妞呢？会不会世界上再也没有了妞妞？    想到这里，周小云简直心如刀割般的痛苦。眼泪簌簌的落下，想起自己现在也不过是个六岁的孩子，索性放声大声大哭。    机灵的小宝早跑去报告家长了，赵玉珍忙着喂一院子的鸡鸭，和两头猪。听说大丫二丫都在哭，急忙跑过来看。    赵玉珍一看见二丫站在那鼻涕眼泪满脸的就开始心疼起来，不由得怪大丫没带好妹妹：“大丫，你怎么带妹妹的，自己还好意思哭，不准哭了。”抱起二丫哄了起来，若不是看在周小云身体刚好早就一巴掌打到身上。    周小云从自家老妈那眼神中体会出了警告的含意，心下感慨着自己和妹妹天差地别的待遇，却也不敢再哭了。收拾起想妞妞的心情，和赵玉珍回家了。style6();","title":"第七章 六岁的周小云（一）","id":5}