{"html":"style5();    天气越发的热了起来，进入了酷夏。(网站    大宝正值暑假，那时也没什么暑假作业。他天天光着上身穿个裤衩和村里几个差不多大的男孩在一起疯玩，早晨天一亮随便刨了几口饭就不见了踪影。待到中午吃饭时乖乖回家吃午饭，接着就得天黑才能见到人影。    赵玉珍管不住他索性就随着他，想着谁家的半大小子不是这个德性。也甭指望大宝能替自己做点事，不过勒令得把小宝也**去玩。    大宝满心不情愿也不敢违抗老妈的命令，只好带着个跟屁虫出去。不过十次里倒有五次小宝自己回家来，委屈地说哥哥只顾自己玩不搭理他。    赵玉珍没办法，只好让周小云带着小宝。    周小云乖巧地答应了，她近来在父母面前表现非常良好，知道父亲天天外出到处串乡去找生意给她赚学费。    可是这时节杀猪人家极少，夏天肉容易坏，谁家都等到冬天过年时把猪养肥点再宰。除非遇到家里嫁闺女娶媳妇老人过寿去世之类的事情才舍得把养了大半年的还不肥的猪狠心宰掉。    所以周父收获不大，回家脸色也不大好看。大热天在外转悠一整天常是一无所获的回家，愈加心烦    。    周小云极有眼色，还没等周父坐下，一条沾了凉水的毛巾早递了过去给周父擦汗消暑。    刚擦完汗，一杯凉透的白开水又递到周父嘴边。周父满肚的火气早消了一大半，待到一杯冷茶下肚，满心的不快就不翼而飞，兴致勃勃地盘算起第二天再到哪边转一转。    周父背地里和赵玉珍说：“她妈，你看咱大丫多懂事啊，我看就是小霞也不如她。”小霞和大宝同龄，是他大哥周国富家的大女儿。    赵玉珍点点头表示同意，倒是没怀疑女儿和以前有什么不同。只想着女儿个头本就不矮，说话做事头头是道看起来倒有七八岁的模样：    “可能孩子长大了开窍了，再说女孩子本就比男孩入神早。大宝都九岁了，还是什么都不懂得样子，大丫倒像他姐姐了。”    夫妻说笑了一阵，一致得出结论：大丫是个懂事的好孩子，不要在她身上多花心思多烦神，得把其他几个孩子好好管管尤其是大宝。    周小云自然不知道父母心里的想法，她怎么也不会想到自己的良好表现让父母更加地少关注她了，等日后会意过来时后悔不跌。    现在的她沉浸在自己的即将上学的喜悦中，天天吃完早饭不等赵玉珍嘱咐，自觉的带着弟弟小宝去放鸭子。    她还特意带了大宝用过的一年级课本到池塘边看。等鸭子进了池塘，她把竹竿放在一旁，找了个有荫凉的背着阳光的地方，让小宝在附近随便玩玩。自己就拿起久已不碰的课本开始看起来。    好在放鸭子的小孩有好几个，小宝一会就找到了伙伴，是同村的刘家的乳名小石头的男孩，玩的不亦乐乎。    课本早被大宝用的破烂不堪，小猫小狗画的到处倒是，看不出大宝居然画画不错有些天分。    周小云心里有个念头一闪而过，何不把哥哥的爱好朝上面引导引导，让他也定一定性子    前生的哥哥上学三天打鱼两天晒网，爱打架逃学，勉强念到初二就不肯再上学了。    长大后就和三朋四友在一起胡混，到了二十六时才找了一个邻乡的老姑娘结了婚    。婚后两口打架吵架都是家常便饭，搅得一家都不安宁。    大宝现在已经有了这个苗头，趁着小时候还能把个性收一收，等再过几年可就晚了。不过，这事得慢慢来，计划好了才行。    打定了主意，周小云把注意力集中到课本上。一本数学课本无非就是认识数字，简单的加减法，这自然难不倒自己。倒是语文课本上的汉语拼音多年不接触了，有些生疏了。    “aoe……”    她轻声地念起来，心想无论如何在开学前要把书好好地整个看一遍，前生只是中等的学生，很少得到老师的表扬，如今得好好学习次次高分，满足一下自己的虚荣心。    “大丫，大丫，”身后被人重重地拍了一掌，回头一看，居然是堂姐周小霞：“你在看什么啊？我喊了你好几声你都没听见。”    周小霞也九岁了，比大宝大了两个月，同一个班级。周小霞比周小云高了小半头，身上穿了一件棉布花裙，头上扎了两个羊角辫，脚上还穿了双新凉鞋，看起来清秀可爱。    周小云看了看自己身上的旧的短袖汗衫和短裤外加旧了有些小的凉鞋，小小的自卑了一下。    大伯会木匠手艺常替人打家具偶尔还做些现成的拿出去卖，家境比自己可强多了。除了周小霞还有一个七岁的男孩乳名海子大名叫周志海。    周小云从小到大都是跟在周小霞后捡她旧衣服旧鞋子穿，直到十四岁比堂姐高了才算有置新衣服的权利。    周小云把手里的书拿给周小霞看：“我在看大宝的课本，我开学也要去上一年级了，我爸妈都答应过我了。”    “真的啊，”周小霞来了兴趣，找了个稍干净的地方小心翼翼地坐下来：“你比我小三岁，比我弟海子还小一岁呢吧，他可不想去念书，我爸上天还跟他说让他去念一年级，他在家闹了好长时间不肯去，非说明年再去。我爸也没办法，只好随着他。你怎么想念书啊，在家多玩两年多好多痛快，上学最没意思了。”    周小霞撅着嘴，觉得有些不可思议。style6();","title":"第十章 这个炎热的夏天 （一）","id":7}