{"html":"style5();    我接下来要讲的，不是故事，而是真事，是发生在那个红色年代的真实事件。    八十多岁的抗日老军人是我的邻居，据他讲，这还是六十年前中国建国前夕的事情。    老军人叫胡舟，六十年前的今天，当他们那一个团都还在抗日战场上血战时，大喇叭里却忽然传来日本投降的消息。那一刻，所有人都矗立在原地，看着忽然撤退的日军有些不可置信。    日军投降？这是在做梦吗？    八年的抗战就这样结束了？    胡舟当时愣在原地，手中的冲锋枪都不知道该指向哪里。    周围的战友都在各自连长的组织下开始撤退，胡舟反映过来，终于明白这是事实，日军投降了，八年抗战，我们胜利了！    胡舟心中涌动着一股难以言述的热流，他立刻在人群中找自己的战友。    周围是一张张陌生的脸孔，他抓住身边的一位军人，急切的问道：“我是三团八连的，有没有看到我们连的人在哪里？”    被他抓住的军人满脸都是血，神色掩不住的激动，喃喃道：“胜利了，胜利了……你说什么……你是八连的，我好像没有看见八连的人。”    人群如潮水般的后退，日军在转眼间已经整齐的撤退，战场上竖起了一面白旗在未散的硝烟中迎风飘扬。    胡舟被人流挤着往后撤，他不断四处寻找自己的战友，老石、黑子、连长，你们在哪里，我们胜利了，我们不用在打仗了！    胡舟喉头哽咽着一股闷雷，想要放声大吼，想让所有人都知道这份喜悦。    但胡舟没有看到他的战友，他跟随着撤退的人潮退回营地。各连的连长正在清点人数，所有人都整齐的列队，只有胡舟一个人站在一处。    这一刻，一股不详的预感油然而生。    胡舟看着周围各连集合的人群，而三团八连的位置上，却只有自己。    最后统计出来，他们这一个加强团阵亡失踪两千余人，而八连，除了胡舟，全部阵亡。    胡舟觉得天塌了。    他额头还在流血，布满硝烟的年轻面孔只看的清一双乌黑的眼珠，他的目光缓缓扫过营地，看着其他默默流泪的战友，双腿一软，膝盖硬生生的砸在土地上，泪水终于忍不住落下来。    胡舟十三岁那年，正是中国大乱的年岁，他的父亲是位教书先生，靠给人当西席为生，但到了最后，几乎连西席都没得当，后来又相继遇上了旱灾，再加上日本人入关，胡舟的父母在这样动荡饥荒的年月，就那样被活活饿死的。    十三岁的胡舟骨瘦如柴，他没有田产，也没有手艺，为了能吃口饭不至于饿死，最终拿上了枪杆加入了当时还不成气候的抗日军。    抗日战争这几年下来，无数人前赴后继，死了一批又一批人。胡舟或许是运起好，或许是死去亲人的保佑，八年！八年的浴血抗战，他奇迹般的活到了现在。    身边的那些战友无一不是亲如手足，他们好不容易在硝烟中活到现在，眼看离新中国只有一步之遥，却死在最后的战场上。    不甘心，太不甘心了。    这么多年，这么多烽火大伙儿都挺过来了，为什么这一次，最后一场仗，你们竟然都撇下我走了。    那晚，胡舟喝了酒。军队是戒酒的，胡舟是在当地的农户家里弄了一瓶，酒是三五牌的劣酒，这酒不仅劣，也烈。    这一天晚上，三团举行了‘庆功宴’，当地的老百姓都拿出自己最好的衣服穿在身上，家家张灯结彩如同过年。    白天，大姑娘小媳妇们爬上了山坡摘野菜，到了夜晚，将各种野菜摆上桌，军民同庆。    胡舟看着营地里，战友们正同老百姓们唱着军歌：    这是我们的土地，    这是我们的故乡，    我们英勇而坚强，    我们团结而有力    我们为祖国的生存而奋斗，    服从命令，保卫边疆，    联合民众，抵抗暴强，    把自己的力量，献给祖国，    完成中华民族的解放。    嘹亮的歌声在广阔的平原上飘荡，如同一只挽歌久久不散。    胡舟喝高了，双眼浮肿泛红，他踉踉跄跄的走到了昨日的战场上。    战场上荒芜一片，草木不生。    天空中挂着一轮猩红的月，朦胧的月光给四周的景色蒙上了一层诡异的薄纱。    月已残缺，如同胡舟此刻痛的快要破碎的心脏。    场上的尸体已经被处理干净，都是就近挖大坑掩埋。    在那个年代，为了防止尸瘟，战场上的尸体大多都是挖深坑掩埋，或者直接焚烧。    这些埋尸坑七零八落的散布着，直径至少有六七米，上面填平了土，新翻的土还的泛着猩红，不知是血的颜色还是泥土的颜色。    要不了几年，这里就会长出荒草，逐渐被人遗忘，再也没人知道这些消失的英雄，他们曾经为了一个共同的理想，在这片土地上，奉献了自己一生的热血与梦想。    胡舟看着眼前这一个个巨大的埋尸坑，想着死去的战友，终于忍不住噗通一声跪下去。他的双手死死抠着地上的泥土，在一个尸坑旁痛哭不已。    眼泪一滴一滴落在新翻出的土地里，将猩红的土地染湿，他觉得这些不够，他心中的痛完全无法抒发。    只差一步，就一步。    新中国就要成立了，兄弟们，你们看到了没有，小日本投降了！    可是为什么，为什么只有我一个人活着。    胡舟在痛苦，他的声音压抑而低沉，如同被逼入绝境的孤狼，喉间发出嘶哑的咆哮。    过往的岁月在胡舟的脑海里闪现。    他想起了，在行军的路上，为了驱赶枯燥的嘹亮歌声，那歌声在山间回荡，在雪原里穿梭，在峡谷间震颤，每每让人斗志昂扬。    他想起了无数个与战友们仰望星空，遥想未来的岁月。    那些岁月，那些战火，那些声音，还如此鲜明的在眼前浮现，在耳边回响，而故人却已经离去。    他想起了自己第一次上战场，看到人血就吓的双腿发颤，敌人的刺刀来了都无法躲避。    是身边的战友，他们一次次救了自己，为自己挡枪挡弹，将自己从敌人的刺刀推开。    为什么，当我已经变强，能为你们挡枪挡弹的时候……你们连一个机会也不给我就这么走了。    胡舟的心在流血，那种疼痛到生不如死的感受他这辈子都忘不了。    就在他哭的昏天黑地时，荒原上忽然刮起了一阵旋风。    地上的树叶子打着旋儿被吹起，胡舟被风沙迷了眼，双眼因为哭泣和风沙火辣辣的刺痛着，胡舟止住了眼泪，感觉眼球如同被石子摩擦一般的刺痛，他不断用手去揉眼睛。    身边的风越来越大，无数小石子被风卷起，打在胡舟的身体上。    此刻正是初春的夜晚，夜风带着春寒，让人的皮肤起了一层疙瘩反应。    胡舟身体忍不住抖了抖，他感觉跪着的膝盖似乎被吹起的石头打了一下，石头敲在膝盖骨上，生疼生疼。    胡舟下意识的后退一步，顶着旋风眯着眼往下看，这一看，顿时浑身发寒，喉头发紧。    只见猩红的泥土中，一只惨白的手正慢慢的伸出来，那只手上布满了鲜血，此刻正努力的往外伸，手不断的抓着胡舟的膝盖，似乎想要借力爬起来。    胡舟心脏仿佛一下子被抛上了高空，身上的寒毛一根根竖起，头皮阵阵发紧，喉咙似乎被一双手掐住，连叫声都发不出来。    他几乎手脚并用的往外爬，爬出了尸坑的范围。    身后刮起一阵旋风紧跟而来，胡舟脊背发凉，下意识的回身一看，只见那只手依旧在往外爬。    惨白的手不断在土中挣扎，五指求救般的伸向天空，仿佛在做垂死的挣扎。    它想出来……    胡舟这些年在战场上遇到过不少奇怪的事，看多了生人死人，刚才只是被突然吓到了，这会儿缓了缓劲儿，他双眼瞪着那只手，心中忽然升起一丝希望，难道……难道尸坑里还有活口？    这个想法一冒出来，胡舟的心脏噗通直跳，死去的战友立刻在心中呈现出来。    还有活口！一定是这样！    胡舟打仗这么些年，部队就是他家，战友就是他的亲人。    他本以为自己从此以后又是孤身一人，此时这个想法，让胡舟几乎狂喜的想吼叫出来。    他再也不害怕，顶着那阵迷眼的旋风，用手挖着尸坑，一边挖一边叫道：“兄弟，你忍着，我救你出来。”    胡舟直挖都手都出血，但他生怕动作慢了把里面的人憋死了，忍着十指连心的疼痛不停的用手挖。    渐渐的，一具穿着我军服装的身体露了出来，腿、身体，手，肩膀，最后，只剩脸上盖了一层薄土。    里面的人大约是消耗了太多体力，只手和脚不断的动弹，脑袋却是动也不动。    胡舟立刻伸手去他脸上刨去，嘴里急切道：“兄弟，快，呼吸！”    谁知刚刨了一把，手上立刻传来一阵撕心裂肺的剧痛.    胡舟抽出手惨叫一声，一屁股跌坐在地。只见自己手中正淌着艳红的血，食指从中间断开，隐约可以看见中间白花花的骨头。    胡舟痛昏了脑袋，不明白怎么发生这种事，等他睁开眼时，一张鲜血直流的脸正贴着他的脸，黄色的眼白直勾勾的盯着他。    那张脸是他最好的战友，是他熟悉的面孔，此刻却让人胆战心惊。    老石……    胡舟的心跳霎时间漏了一拍，整个世界天旋地转。    那倒在地上的人不知何时已经坐起来，腿仿佛僵硬一般伸的笔直，他的脸上沾满了艳红的鲜血，后脑勺的地方，一根明晃晃的刺刀在月光下泛着青白的光芒。    那张青白僵硬的脸上，正逐渐绽放出一个诡异的微笑，那笑容越来越大，越来越大，被军刀刺裂的嘴角一直笑到了耳根……    那已经不是人的表情。    胡舟的耳边响起了熟悉的声音，那声音带着怨恨，带着不甘，带着绝望的嘶吼：“为什么……为什么我死了……嘎嘎，你活着，你一个人活着，来陪我，来陪我……”胡舟眼前只剩下那张诡异的笑脸，耳边仿佛骨头摩擦的声音也越来越大。    胡舟感觉他离自己越来越近，他头颅的脑浆缓缓荡荡地滴落到自己的面颊上，胡舟几乎无法呼吸，鼻尖是一种奇怪的味道，人脑液的味道。    他想跑，脚却不听使唤的打颤，巨大的恐惧让他几乎晕倒。    冰冷的手指掐住了胡舟的脖颈，喉间传来一阵剧痛，胡舟手脚不停扑打，身体的力量却越来越弱，肺部因为缺少空气而发出阵阵闷痛。    最后，胡舟停止了挣扎，他看着眼前熟悉的战友，看着他布满血液的脸庞，随即缓缓露出一个笑容，胡舟眼中的泪水不断滑落。    他缓缓伸出手，拍在对方的肩膀上，惨笑着用破碎的嗓音道：“我、我不走，咳……我来、我陪你们，老石……大伙儿……你们知道吗……咳咳，日本人投……投降了……咱们的……咱们的新、新中国……不、不远了。”    胡舟忍着喉间的剧痛断断续续的说着，他的眼前已经因为缺氧而模糊，恍惚间，他的耳边响起了一阵熟悉的声音：“日本人投降了……真的吗，他们投降了……”    胡舟知道是谁在说话，他想点头，他想将这个好消息分享给逝去的战友，可惜，他此刻已经一点声音都不能发出来。    最终，胡舟的意识一片黑暗，他想，自己也死了。    意识涣散间，胡舟想，自己的一生太短，也太长。    自己今年只有二十四岁，却已经打了八年的抗日战，八年来，无数人前赴后继，在这条路上倒下了一批又一批人。这些人中，有自己不认识，却怀中同样梦想的战友，也有日夜并肩生死与共的兄弟。    他这短短的一生，已经经历了太多的生离死别。    能死在最后一场战役中，能死在新中国的路上，够了。    兄弟们，带我走吧，我愿意跟你们一起。    胡舟终于完全失去了意识。    第二天醒来时，胡舟在营地里，他已经被重新编排进了四连。四连的连长黑着脸罚他跑步，据说他喝醉了倒在战场上，还在埋尸地上到处乱写。    跑完步，胡舟顶着烈日又到了那片战场，他看了看自己完好无损的手指，为什么自己安然无恙？难道昨晚那是梦吗？    为什么，为什么自己还活着？    胡舟到了那片埋尸地，他踉踉跄跄搜寻着昨晚那个尸坑，最后，他的目光停留在一个猩红的大坑上。    潮湿的红色泥土上用手指写了一排字：活着，替我们看新中国。    胡舟流泪了，男儿的泪水如泉涌。    那字他熟悉。    他想起了昨晚那人的脸，想起了那人不甘的、怨恨的咆哮。    胡舟砰的一声跪下，伸手缓缓抚摸着那猩红的泥土，半晌，猛的仰头大吼：“我会活下去，兄弟们，放心吧！”    这一刻，他知道自己不再孤独。    即使故人都已经远去，但他们的梦想与热血，从未离开。    后来，胡舟又相继参加了朝鲜战役、淮江战役，在无数个生死关头，他都默默念着自己在尸坑前立下的誓言，为了见证弟兄们的新中国，活下去！    胡舟老人跟我讲这个故事的时候，正是清明。    他穿着藏青色的中山装，即使已经年近八十，脊背依旧坚挺。    他的手中捧着一束金色的菊花，不是在花店里买的，而是早晨爬山时摘的。    那一束野菊还含着露水，在晨风中摇曳。    老人家望着眼前的纪念碑，目光看着上面一幅幅战争的浮雕，许久，才将手中的菊花放到了纪念碑前，缓声道：“老石，我又来看你们了。你们也别嫌我天天来烦你们，过两天我就要走了，儿子要搬到京城去，我去给他们带孩子，以后看你们的时间就少咯。不过，除了**阅兵那年，我好久没去过北京了，现在咱们中国发展的很好，几位国家领导人很廉洁，只是日本人到现在还不愿意承认侵华的事实，唉，人老了就是有些啰嗦，你们放心，我身体还硬朗的很，你们要想跟我一起练枪，还得再等上几年……”    我站在一旁，看着老人旁若无人的对着纪念碑聊天。    他满头的银丝在晨风中颤抖，他苍老的脸上流露着笑容。    有些人，即使死了也会被永远铭记。    没有人知道六十年前的四团八连死在何时何地，没有人知道里面有一个绰号叫老石的人，也没有人知道，六十年前，在那个充满了战火的贫瘠年代，他们的情谊超越了生死，超越了时间，即使远去多年，依旧能与逝去的故人笑谈古今。    没有人记得，但胡舟记得。    过了几天，胡舟老人真的去了北京，我也再没有见过他。    清冷的纪念碑前，少了一位每天献花的老人，少了他的故事，于是，我也去的少了。style6();","title":"国庆贺文，非盗墓笔记，免费奉送。","id":0}