{"html":"style5();    眼眶酸涩的厉害，我长长吸了口气，又缓缓吐出去。三叔这封信里的内容，和我当初的猜测有细微的出入，但这已经不重要了。    我看向二叔，发现他正坐在桌前的木椅上，抽着烟。没有任何的震惊，显然，三叔的事情他都知道，但他的表情很奇怪，甚至有些诡异，就在我观察他的时候，二叔忽然起身，将信从我手里抽走，道：“你三叔有了自己的选择，这件事情，到此为止吧。”    显然，二叔比我想象中知道的更多，我试探着问：“三叔去了什么地方？”    烟烧到了尽头，他灭了烟头，没有答话，目光又一次看向信件，忽然神色一凝。我察觉到不对劲，赶紧凑过去，顺着二叔的目光看去，不由也呆住，信的落款时间是一年前。    也就是说，这封信再一年前就写好了。    我立刻想起了躲在地道里的三叔，他曾说在一切了结之后会告诉我真相，我一直在等他的信，但那封信却被一个和我一模一样的人取走了。    我一直不想去追究，那个和我一模一样的人究竟是谁，为了追求这些真相，已经牺牲了太多人，而且，我也隐隐觉得，那不是一个好答案，但现在……那个人将这封信重新寄给了我。    他一年前将三叔的信拦截，现在又寄给我，他到底是谁？究竟有什么目的？    我以为对于整件事情自己已经了解的够透彻，我以为一切都已经过去，但现在看来，有些事情显然没有结束。    巴乃的山火，胖子重返张家古楼的原因，再加上现在这封信，让我深深感觉到一切都没有结束，这平静的一年，仿佛是暴风雨前的宁静，而现在，暴风雨似乎就要来了。    这时，二叔忽然将信件翻过来，只见在信的背面，有一行字，这显然不是三叔的笔记，而且字迹还很新。    上面只有一句话：在龙首。    我完全找不着北，龙首是什么东西？而反观二叔，他显然明白了什么，几乎是猛的将手中的信揉成一团，他看了我一眼，道：“这件事你不要管。”    我能说什么？当初三叔也让我不要管，不要插手，结果如何？而现在二叔也说出同样的话，难道我吴邪真的那么窝囊，连知道真相的权利都没有吗？    我重新坐下，目光与二叔对视，郑重道：“我不想知道其他事情，但我从小与三叔关系最好，我很尊重他，这一次，我只想找到他，活要见人，死要见尸。”    二叔淡淡的看了我一眼，声音平静，道：“你能干什么？这几年你添的乱还不够多吗？我不是你三叔，我说过的话从来没有收回的，如果你再敢踏进这件事情，别怪我不客气。”在我印象中，二叔对我的态度从来就是淡漠的，完全不如三叔一样宠爱，他说的话，我完全有理由相信，他真的做的出来。    但我能放着三叔不管吗？我不能想象三叔有一天也变成和霍玲一样，他为什么要拼着最后的生命去所谓的终结之地？    我的心情从来没这么乱过，显然，这件事情还没有真正结束，组织虽然覆灭了，但当年牵涉其中的人还没有放弃，他们显然还掌握了什么，依旧没有放弃寻找。三叔希望事情到此为止，不希望我再卷入其中，可离三叔写这封信已经超过一年时间了，他是生是死？    或许，他此刻正被困在什么地方，等着人去救他，而我却只能待在我的铺子里。    二叔的态度很坚决，他说完就起身，淡淡道：“我让老雷送你回去，好好打理老三的产业，有些事情……不是你现在能承受的。你三叔是为你好，你就安分些，别让他再操心。”我一时说不出话来，二叔背着手，踱着步子出了书房，那封信已经被他揉成一团，安静的放在桌面上。    老雷还在缓慢的扒着饭，不知是不是听见了我们的谈话，他看着走出书房的二叔，放下筷子，淡淡看了我一眼，道：“走吧。”    坐在车上，我整个人都是浑浑噩噩的，到店铺时已经是晚上的九点多钟，铺子已经关了门，我打开门进去，店里很整洁，赵旺做事情相当细心。    上了二楼，胡乱洗了个澡就躺在床上，这两天发生的事情不断在脑海里回放。    十万大山里‘张起灵’的死，胖子的行踪，现在三叔的生死，还有那个寄信给我的人，我躺在床上，整理自己混乱的思绪，最后发现，这个所谓的‘他们’有一个很明显的目的，那就是希望我出面。    首先，胖子跟老九门的事情并没有直接关系，一直以来，胖子的参与或多或少都是巧合，甚至是为了我，而他们会突然找上胖子，显然也与我有关。寄信给我的那个人，如果也是‘他们’中的一员，那他们的目的就很明显了，他们希望我能出面！    但是他们要我能干什么？或者说，我能带给他们什么？    ‘他们’很可能进入过张家古楼，并且还对那个假的‘张起灵’下手，显然是在追踪什么。接下来，最后那一句，在龙首是什么意思？    混乱中，我拿起了胖子留下的那块衣角，反复研究上面的花纹，依旧得不出什么头绪，烦躁之中，不由将布片贴近眼前，依旧看不到什么东西，但鼻尖却闻到一股熟悉的味道。    这股味道很淡，算不上难闻，甚至有些清香，但这种味道却是我再也不想闻到的，赫然是陈文锦身上的那种味道，更确切的说，是禁婆的味道。    我吓的从床上翻起来，瞪着眼前的布料，再次凑到鼻子下面闻，赫然就是从布料上传出的。    那一瞬间，我背上的寒毛都竖起来了，捏着布料的手有些发抖，看来，胖子留下的这块衣角，并没有什么奇特的东西，他想让我注意的，就是这个味道!    但巴乃显然不可能有禁婆，那么拥有这种味道的还有谁？    据我所知，拥有这种味道的，只剩下陈文锦。    难道陈文锦还活着，闷油瓶在那个陨石里十多天都能活下来，她或许也活下来了，那么她这一年都在干什么？为什么会找上胖子？    我越想越远，最后觉得自己有些可笑。陈文锦还活着的几率太小了，当时从陨玉里出来的闷油瓶，如果没有我和胖子在下面等他，以他当时的体力和神智，根本不可能活着走出西王母国。    而文锦在陨玉里待的时间更长，没有任何食物，她就算能从里面出来，又怎么离开柴达木盆地？由此看来，陈文锦的几率很小，那么剩下的……只有三叔了。    可是，三叔已经失踪了整整一年，他怎么会出现在巴乃，他根本没有理由找胖子。    乱了，完全乱了，究竟发生了什么事？    我躺在床上，盯着天花板想了很久，头脑逐渐镇定下来，现在我有点明白为什么闷油瓶那么喜欢盯着天花板看。    现在的整个情况，我在暗处，但显然已经有什么人盯上我了，现如今有两个方法，一个就是等。既然‘他们’摆明是想拉我出面，那么如果我没有行动，他们肯定还会再有动作。二是主动出击，但我现在掌握的信息实在太少，整个事件扑朔迷离，我完全不知道他们的目的何在，这样就有很大的难度。    如果就这样等下去，我不确定胖子会不会出事，甚至我现在都不确定，胖子究竟有没有出事，他只是离奇的失踪了，是生是死我完全不知情。    三叔说过，主动出击才能有更大的把握。    当即，我打开电脑收索，将我所掌握的信息列举出来。    一个是地址，三叔当时寄信的地址，这证明三叔曾经在那里住过一段时间，或许会留下什么线索。    一个是信后的三个字，我在电脑上输入在龙首，出来的信息不多，大多数是一个叫龙首山的信息，上面主要介绍了龙首山的山势地形，是旅游信息。紧接着，我又往后翻了十多页，忽然看到一个标题：万里苍茫，中国龙首。    我点击进去，发现是一段关于昆仑山脉的大致介绍。    这条介绍本身没有特别的地方，但却让我想到了另一层面。    昆仑山脉为西部山脉的总干系，跨新疆、青海、四川，相传是天帝仙神汇聚之地，自古以来就被誉为中华龙脉，而昆仑山也被誉为龙头，既龙首。    昆仑山脉纵横三百万，从古至今为人所仰望，它的入口刚好位于柴达木的尽头，隔着深壑，至今为止，只有一条峡谷可以穿行而上，除了科考和探险队，几乎无人涉足。    昆仑山又称昆仑虚，虚乃是无尽无穷之意，相传是天地交汇之地，分为三层，登上第一层可不死，第二层可聚天地灵气，第三层可成仙。当然，这些只是传说，但一联想道西王母国和不老的张家人，我不得不对此产生联想。    难道所谓的在龙首，是指他们要寻找的东西在昆仑山？    先是给我看三叔的信，然后告诉我在昆仑山。三叔所追寻的便是张家人长寿不老的秘密，难道三叔真的去了昆仑山？    我心中鼓跳的厉害，但现在这一切都只是猜测，不能断言，如果三叔真去了昆仑山，那么距今已经一年有余，恐怕凶多吉少了。思及至此，我心中一片冰凉，直到下半夜，身体熬不住，才迷迷糊糊睡过去。style6();","title":"第六章 猜测","id":6}