{"html":"style5();    第二天醒来的时候，赵旺已经过来上班，一见我下楼，立马热络的跟我打招呼，问：“邪哥，吃早饭了没有，我正好要去买。”他刚大学毕业，二十出头，有着年轻人特有的朝气，也不叫我老板，管我和王盟都叫哥。    我想了一夜，还是觉定要去三叔的地址那里查探一下，但忙了一晚上也确实饿了，便让赵旺去买了早餐，他买了两碗热乎乎的馄饨，用塑料盒子打包。现在才早上八点，街道上基本没什么人，我跟他坐在木桌子上呼啦啦的吃馄饨，他突然说：“邪哥，昨晚上王哥打电话来，说你电话一直关机，让我转告你，你让他办的事情，一切顺利。”    我掏出手机一看，发现没电，早已经自动关机了。经过一年多的磨练，王盟对盘口的事情都已经上手，我身边留下的人，也就他跟的最久，算来也只能信任他了，盘口里明面上的生意都让他在跑，每个半个月就向我汇报一次，算来昨天正是汇报的日子。    我点点头，喝咬下最后一口馄饨，发现对面的赵旺连汤底都喝光了，果然是年轻人胃口好，我发现他一直盯着我瞧，于是道：“你是不是有什么话对我说？先说好，加薪的话免谈。”    赵旺嘿嘿一笑，道：“没，我这不是看你两个黑眼圈太惹眼了么，老板，你昨晚是不是没睡好，该不是闹鬼吧？”    我瞧着这小子最近胆子越来越大，于是黑着脸道：“我吴邪的名字时白取的？有我在，什么妖魔鬼怪都来不了。”赵旺咽了咽口水，说：“可我听说，古董店这类地方是最容易招鬼的。”我发现这小子今天有些不对劲，平时从没看他讨论过这方面的话题，今天还越说越来劲，不由奇怪道：“你发什么疯？”    赵旺抓着自己额前的碎刘海，砸了砸嘴，说：“邪哥，你前几天刚走的那天晚上，我关了门回家，走到一半想起自己手机忘带，所以回去拿手机，结果我就听到二楼霹雳巴拉的响，就像是有人再翻东西一样……”他紧张的咽了咽口水，我心中一惊，不动声色的敲着桌子，四平八稳的说道：“然后呢？”    赵旺见我没什么表情，于是又说道：“我当时以为招了贼，于是抄起锁门的铁杆子猫上楼，结果灯一打开，一个人也没有，所有的东西都原封不动，当时吓的我浑身寒毛都竖起来了，邪哥，你以前有没有遇到这种情况？”我喝了一口汤，敲了一下赵旺的头，白了他一眼，道：“他娘的，我遇到过，做梦的时候遇到过。”    赵旺揉着脑袋，嘀咕道：“我说的是实话，爱信不信。”    我自然相信他的话，但我可不认为是什么鬼怪，看来事情比我想象的复杂，我人一走，家里就遭了‘贼’，而且这个贼还能瞬间隐匿踪影，又什么东西都没拿走，他到底想找什么？    我忽然一个激灵，握着汤勺的手就忍不住抖了一下，瞬间想到一个东西——鬼玺！我不知道赵旺有没有发现我的不对劲，如果是以前，我肯定立刻冲上楼，但现在我却不敢了，不是我不相信赵旺，而是这些年经历的事情让我明白，任何时候都不能被别人看透，否则你越想守护的东西，丢的越快。    喝完最后一口汤，我擦了嘴，眯起眼打了个哈欠，转身上楼，赵旺在后面问道：“邪哥，你不是要出去吗？”我递给他一个白眼，道：“这么早，我出去遛鸟吗？”赵旺语塞，等他反应过来，我人已经上了楼。    一到二楼，我懒洋洋的身体立刻僵直起来，冲进房里就将门反锁，随即拉上窗帘，整个房间瞬间阴暗下来。    靠墙的一排书架上，放着一个笔架，上面栓了些各个型号的毛笔，我将其中的一个细金狼取下来，笔头的地方刻着花纹，扒开最上层的书，书后面的架子上露出一个小孔，将笔头塞进去，只听卡擦一声，随即响起一阵机关运作的声音，后面的书柜往旁边缩露出墙里的一个暗格。    这件铺子本就是三叔给我的，设计的时候就有这个暗格，这些年来，值钱的东西我都是放在里面，现在这个暗格里只有一个块黄布包裹的东西，我看东西还在，不由松了口气，这玩意儿如果丢了，我立刻冲出去跳西湖。先不说它值几个亿，光是十年后我还得靠它开门，这东西就不能丢。    将暗格重新关好，我下了楼心中默念着信上的地址：南尾路老教宿舍1栋303。刚跨出门，赵旺就奇怪的问道：“邪哥，你不是不出去吗？”我回头看了他一眼，淡淡道：“遛鸟。”    赵旺一下子扒上来，道：“邪哥，带上我呗。”我骂道：“带上你，我的铺子不用开张了啊？”赵旺嘿嘿一笑，道：“都半个月没开张了，不差这一天。”我想了想，赵旺租的房子刚好在南尾那一段，带着他也可以省些麻烦，于是让他关了店门，跟他说了地址。    我们二人赶到南尾路时已经是12点左右，这一带是老区，住的大多是外来工，赵旺问：“邪哥，要不要去我家坐坐。”    我说：“去你家干嘛？大眼瞪小眼？赶紧找路。”赵旺说他认得路，跟着他走了半个时辰，路越走越偏，我都有点怀疑这小子是不是想谋财害命，于是问道：“还有多久。”    赵旺停下脚步，说：“到了。”我们现在正处于一片废墟之上，到处都是破碎的水泥板，废墟里唯一矗立着的，是一栋墙壁已经裂开的老楼，我不可置信的指了指那栋建筑，道：“它？”赵旺点头，道：“如果再晚几天，它就跟你脚下的东西一样了。”    摇摇头，我让赵旺在楼下等我，自己独自一人进入了老楼。    脚下的楼梯是老旧的灰白色，楼道上光线昏暗，这里的住家早就已经搬走，如今只剩下一栋空楼，我径自到了三楼，数着墙壁上绿漆刷出的房号，最后停在了303门前。    没有铁门，是老式的那种木门，门上的印迹斑驳，包皮脱了不少，我伸手推了推，门是锁住的，这种老木门，里面只有一个锁头，属于防君子不防小人的那一种，我直接就伸腿踹了几脚，震的我腿脚直发麻，踹到第三脚，整个门被踹开，一股沉闷的味道铺面而来。    楼道里的电已经完全断了，整个楼道都是昏暗一片，而我眼前的房间更是漆黑的伸手不见五指，我下意识的后退一步，之前在格尔木疗养院中不好的记忆冒出来，胳膊上就忍不住起了层鸡皮疙瘩。    还没进去已经被自己给吓到，我越想越窝囊，在心中骂了自己几句，于是燃着打火机走进房内，下意识的看了看房顶，还好，没有禁婆，什么都没有。    我发现对面就是厚重的窗帘，于是立刻将窗帘打开，窗外的阳光瞬间射进屋内，原本阴沉的房间被正午的阳光镀上一层暖意。    心中的不安瞬间就定下来，接着我开始打量起这间房屋，这是一个单间，靠门的墙边有一排书柜，书柜前面是一张桌案，对面摆放着一张铁床，桌椅之内的东西都是破破烂烂，我完全无法想象，三叔曾经有一段时间住在这样的地方。    接着，我开始对这间房屋进行搜索，整个房间的布局一眼就能看穿，没有什么能藏东西的地方，我将抽屉书柜都找了一遍，浑身蹭了一层灰也没什么发现。    在房间里踱步环视了一圈，我有些泄气的发现，这里什么线索都没有留下，目光一转落在了那张桌案上。上面铺着一张落满灰尘的中国地图，地图是镀了膜的那种，上面虽然落满尘埃，但擦一擦就能看见。    我拿了一本书，撕了开头两页空白纸，将地图擦了擦，这一下果然有发现，只见地图上被人为的画了条线。    线的开口在四川，形成一条弧形，直跨青海和新疆地区，我心中一惊，这线条的走势，明显是昆仑山脉的大致走向图，难道真被我给蒙对了？三叔临走前，一直在研究昆仑山的地形图？    压下心中的震惊，我再次仔细观察这张地图，这份地图的比值较大，而且是立体图效果，属于比较专业的地形用图，一般都是专业的旅游人士才会买，价格也比较贵。    整个地图张开有一米多宽，上面的山脉河流都有标注，而那条人为画的线条旁边还有备注，由于地图镀过膜，上面的笔墨并不好保存，被我一擦已经看不出原先写了什么，只能看到写字的痕迹，我赶忙打开抽屉，想看看能不能找出一只铅笔，将笔记临摹出来，结果刚一起身，整个后脑顿时传来一阵剧痛，霎时间大脑混沌一片，倒下时，只见二叔一身藏色唐装，正蹙眉看着我。style6();","title":"第七章 地","id":7}