{"html":"style5();    我醒过来时，整个人被五花大绑的扔在床上，嘴里还塞着布，屋里的窗帘拉的严实，挣扎了几下，双手被反绑在身后，完全使不上力。    现在的情况我基本已经确定，自己是被二叔打晕了，然后绑起来扔在家里，二叔向来说到做到，他不想我参与这件事，但他自己同样也去了三叔的房间查看。    现在我基本可以肯定，三叔很可能去了昆仑山脉，但昆仑山纵横三百万，三叔当时的目的地在哪里，我却完全不知道，如果当时能将地图上的字迹看清，或许会有答案，但现在看来，二叔明显已经捷足先登。    我不知道现在是什么时候，整整躺了好几个钟头也不见有人来，最后尿意上涌，只得鳖着，就在我以为自己膀胱要憋爆时，房间里突然传来了开门声，紧接着赵旺走进来，一见我立刻惊讶的张大嘴。    我瞪了他一眼，看什么看，还不快解开！赵旺收到我的眼神示意，立刻过来给我解绳子，一边解一边道：“邪哥，你不是中暑晕过去了么，咋被绑起来了。”我知道这是我二叔的说辞，于是翻了个白眼，道：“你怎么会来这儿？”    赵旺道：“你在老教楼晕了过去，二爷把你接到他家休息，他说他要出去一趟，让我下午来看看你。”    我暗骂一声，那老狐狸，现在肯定已经找不到影儿了。赶紧去厕所解决完，我立刻拨二叔的电话，本以为那老狐狸不会接，谁知道电话另头立刻就传来了二叔的声音：“吃饭了吗？”    我一愣，这是演哪出？但二叔问了，我也就老老实实的回话：“赵旺刚过来，我还在你家。”    二叔嗯了一声，我听见他那边声音很吵，似乎是在火车上，难道他已经知道三叔的去向？我没等他回话，立刻问道：“二叔，你人在哪儿？”    “我在哪儿还需要向你小子汇报？”    我干笑一声，道：“您告诉我有什么关系，我又没本事把你从后面敲晕。”二叔哼了一声，半晌，道：“我是为了你好，我懒的劝你，不过你要再敢跟我玩什么动作，我绝对会拔你一层皮！”三叔虽然一身的草莽气息，但最是疼我，反而二叔我从小就不敢招惹，他冷冷的看你一眼，能让人觉得仿佛要被凌迟一样。    二叔说完就挂了电话，我再打过去时已经关机了。赵旺在旁边搓着手，道：“邪哥，是不是出什么事儿了？我能不能帮上忙？”我心说，你能帮上什么忙，但看他诚恳的摸样，当即大手一挥，咬牙道：“去老教楼。”赵旺大叫道：“啊……还去啊？”    我又去了303一趟，心中不断祈祷着那张地图还在，结果一看，桌上空荡荡的，显然已经被二叔收起来了，一时间，我只觉得满心苦涩。    那种感觉很难言明，你看着周围的亲人都在危险的边缘徘徊，想去帮忙，却被所有人拒绝，你只能看着你的亲人和朋友出生入死，自己却被他们保护起来，一无所知。    我有些颓然的坐在房间的破椅子上，赵旺站在门边，道：“邪哥，你受啥刺激了？”    我看了他一眼，道：“刺激？我能受啥刺激，他娘的，我不愁吃不愁喝，长的也不赖，没少收到美女的青睐，谁能刺激我。”    赵旺在旁边嘀咕：“果然被刺激了。”    我又坐了一会儿，不由想到了三叔信里的内容，他让我忘了经历的一切，忘了青铜门的秘密，忘了小哥，可是我忘的了吗？    即使我能忘记青铜门的事情，我也忘不了死去的大奎，忘不了潘子，忘不了到现在还失踪的胖子，忘不了救了我无数次的闷油瓶，如果这些我都必须忘记，那我还是个人吗？    其他的事情我可以不管，但事关三叔和胖子的死活，我如果不查个清楚，我直接去云顶天宫跳崖谢罪好了。思及此处，我立刻回了家，开始疯狂的查昆仑山的信息，我将一切和三叔有关的人事都列举出来，后来发现，除了现存的老九门第三代，几乎无人可问。    小花几乎一年没跟他联系，而秀秀因为她***事情，这一年连个电话都没有通过，但现在我也顾不得那么多了，想了想，我还是先拨通了小花的电话，他开口就问我：“干什么？”    一年没联系，我下意识的问了句：“你还好么？”    对面那头半天没回话，随后语气懒洋洋的说了句：“有话快说，有屁快放。”我一下子就来火了，但一想到有求于人，于是咽了咽气，道：“我想问你个事，关于我三叔的事情，你知道多少？”    又是一阵沉默，随即手机里想起了呵呵的笑声：“你到底想问什么？如果是关于吴三省的，我不知道，但如果是解连环，我知道一些，但那是我解家的事情，所以，我也不会告诉你。”    我忍不住咬牙切齿，道：“总之你就是什么都不肯说了？”    “bingo”    “解雨臣，你不要太过分了！”我吼出小花的真名，觉得自己有点控制不了情绪了，三叔已经失踪一年，而胖子也下落不明，对我来说很重要的人，一个个离我而去，先是‘解连环’，然后是潘子，然后是闷油瓶，现在连胖子也失踪了，我真的不想再失去任何人，我唯一的愿望只希望现在活着的人能得到安宁，可为什么还有人来破坏，‘他们’的目的究竟是什么?    似乎没料到我会如此激动，解语花微微一顿，淡淡道：“你那边出什么事了？”我平复下激动的心情，有些无力的将最近的事情说了一遍，然后问道：“你有听过终结之地的说法吗？”    解语花突然转移话题，道：“你知道我现在在哪里吗？”    我有些缓不过神，下意识的问道：“你不是在国外吗？”    “我刚回国，现在在青海西宁，你过来吧。”他语气很淡，没给我拒绝的地步。    “什么？”我握着手机一时没反应过来，电话另头的人有些不耐烦，一字一顿道：“你脑袋程序当机吗？我让你滚到西宁来，你想知道的有人会告诉你。”他说完直接挂了电话，赵旺看着我愣神的样子，不由小心翼翼道：“邪哥，谁惹你生气了？我帮你揍他！”我看了他一眼，猛的冲起来，道：“回家，你立刻去给我订一张到青海西宁的机票。”    赵旺反应比王盟快，很快就将事情办好，我收拾了些行李，背上包就赶了最后一趟飞机。临走时我交待王盟将生意打理好，如果是黑货就别接，王盟在电话里满口答应，但这小子最近干出了劲儿，我就怕他一个把持不住，就把我辛辛苦苦制订的漂白计划给泡汤了。    由于西宁机场临时修道封锁，没有直达的飞机，因此我又转了趟火车才到，下车给解语花发了条信息，片刻后，他回给我一个地址：刚察县卡玛。    我一看傻眼了，刚察位于西宁东部，靠近青海湖一带，一路只有汽车道，怎么着也得五六个时辰，现在已经是下午六点多，别说能不能找到去刚察的车，就是找到了，到地儿也是晚上十一二点了。    这么一犹豫，旁边刚好就拥上来一批人，有男有女，七嘴八舌的问：“这位老板，是旅游不，来我们宾馆，环境很好的，带游泳池，早餐免费。”    “老板，去刚察耍不，明儿一早就能直奔青海湖，今天最后一趟车啦……”我赶紧叫住那个拉客的的，道：“去，走吧。”还来不及看西宁是什么样的地方，又火急火燎的上了汽车。style6();","title":"第八章 联络","id":8}