{"html":"style5();    坐了没一个钟头，我脸都黑了，这汽车都不知道开了多少年，也看不出牌子，外观都脱漆了，载着车上不多的游人在公路上七弯八拐，公路外面就是悬崖，连个护栏都没有，把我的小心肝吓的一会儿在天上，一会儿在地上，本来不晕车的体质，愣给折腾着吐了几回。    我一想，这才刚一个钟就吐成这样，等到了刚察还不直接挂了，恐怕以花解语的性格，连给我收尸都不会。我赶紧灌了两口水，没多久又吐出去，车上的其他乘客也一个个面色惨白，拉客时还挺热情的小伙子，这会儿自顾自的闭眼打瞌睡。    现在所处的海拔大约已经在2500米以上，但我没有什么高原反应，大约是在长白山练出来的。车上有个小男孩儿高原反应比较严重，他父母吓坏了，赶紧跟司机说能不能开回去。    车里拉客那小伙子直接塞了一板药，拍了拍男孩儿的手臂，像模像样的检查一番，道：“不严重，吃点药缓缓就行了，这本来就是不掉头的路，现在开回去，其他人也不答应。”    我靠着车头晕的厉害，迷迷糊糊只听见车里嘈杂一片，一会儿是骂声，一会儿是小孩子的哭声，此起彼伏，比菜市场还热闹。    也不知多久，有人拍我的肩膀，说：“醒醒，到了。”我揉着胀痛的额头，看车窗外，已经是黑麻麻一片，背着行李下车，拉客的小伙子也是精神恹恹，声音不大的说：“我可以给大家找旅馆投宿，要来的跟上，别掉队，现在天太晚，不好找馆子。”    停车的地方大概是县里的停车站，根本没有修过，完全是汽车压出来了一片黄土，偶尔还有几根青草顽强的从土里冒出来。我几乎是拖着脚步在走，这里的海拔似乎更高，我也开始有点不适应，觉得整个人都跟灌了铅似的，我问那小伙子：“卡玛是什么地方？”    他道：“你在卡玛歇，咱们一个路的，跟我走吧。”我点点头，跟在队伍后面，脚下是柔软的草地，呼啸的晚风中夹杂着草香，虽然是夏季，但这里的温度很低，其他来旅游的人都有准备，穿了厚外套裹着，就我一个人在海拔三千多米的高原上，还穿着短袖，当时走的匆忙，也没想到这一层，被高原上的夜风一冻，清水鼻涕都掉下来了。    没多久就到了卡玛，这是一栋典型的藏族建筑，白墙红漆柱，上面盖着褐色的宽大藏瓦，大约有三层，每层的外沿都有回廊，这时候游人大多睡下，为第二天的青海湖之游养精蓄锐，因此卡玛很安静，只透着几点灯光。    拉客的小伙子，我也不知道他叫什么名，他朝等在楼里的一位藏族阿妈用藏语交谈一翻，而后也没有登记什么的，阿妈叫了几个十几岁大的藏族男女，领着游客上楼。    我拿出手机打解语花电话，好半晌才接，声音沙哑低沉，颇不耐烦：“你不看看现在几点，打扰人家睡养颜觉，缺不缺德。”敢情我拼死拼活，到现在饭都没吃一口，这小子居然在睡觉，还怪上我了？当即我就不怎么客气了，说：“小爷我已经到卡玛了，明天再找你算账！”不给那小子还击的机会，挂了手机，就跟着人上楼。    领我的是个十二三岁的小姑娘，扎着一堆黑漆漆的小辫子，我下意识的数了数，没数清，这时，她撩开一张厚帘子，说：“叔，你在这儿住。”二楼以上都是木质的，房间没有门，只有一片垂地的厚重门帘，里面夹着木块，一般的风都能严严实实挡住。    我没想到这藏姑娘这么小还会说汉语，于是问道：“洗澡在哪儿？”她回答我说现在太晚，热水已经用光了，我只能认命了，裹着一身风干的臭汗倒在床上，临睡前含含糊糊的想，明天解语花要给不出一个好的解释，我非得掐死他！    没想到这一觉就睡到了中午一点多，起来是浑身的骨头的酥了。一翻收拾下楼，准备给解语花打电话，约个地方好好谈谈，没想到刚下一楼，楼下已经围满了人。    昨晚来的匆忙，没什么映像，现在一看，这个叫卡玛的旅馆是典型的家族经营模式，建筑和布局融合了藏族和汉族的特色，但任然以藏族的居多。现在虽然已经一点多，但正是藏族用午茶的时间，一堆人围着一方长桌，盘坐在厚厚的毡子上，桌上已经摆了不少吃食。    我之前到西藏旅游过，对藏族人的生活习俗知道一些，坐在主位的阿妈双手合十向我作揖，坐在她旁边的不知是她女儿还是媳妇的年轻姑娘给我添了份餐具，藏族女人结过婚和没结过婚的，看发饰就能看出来，但我除了到西藏短暂一游的经历，对藏族的认识是少之又少，平日里做生意，也很少接触到这方面，因此一时也不知道给我添餐具倒酥油茶的是姑娘还是媳妇。    我给阿妈回了个作揖礼，端起酥油茶抿了一口，顺便抬眼看了一眼，这一看，一口茶就差点喷了出来，只见我对面坐的那个露着粉红寸衫领，罩着粉色大棉袄的，不是解语花是谁？他此刻正低着头玩手机，忽然就抬头，冲我咧嘴一笑，露出一口白花花的牙齿，道：“小三爷，休息的够久啊。”说完不理我目瞪口呆的神情，低头继续玩手机，那种老款的翻盖机，我真不知道有什么好玩的。    但让我惊讶的不是解语花，还有坐在他身旁的一位熟人霍家，霍秀秀。秀秀大约还有些尴尬，冲我点了点头就埋头喝茶。而秀秀旁边坐了一个穿着白色羽绒服的年轻人，之所以特意提到他，是因为他也带着一副黑眼镜，但不是黑瞎子那种，而是那种w型的贴面全包眼睛，将整个上半张脸都遮住，只留下了嘴唇和下颚，露出来的部分皮肤白皙细腻，似乎很年轻，年纪应该不会比我大。    这种眼镜我记得在一本科学杂志上看过，据说是什么超薄贴面设计，带了一堆乱七八糟的功能，整篇杂志写了一堆，但我就记住了一点，价值五万多。    我虽然有点小钱，但花五万块去买副墨镜的事情，打死我也不会干。这样的人，带眼镜显然跟黑瞎子不同，不仅是为了遮眼睛，而是为了遮住自己的面容，难道他的脸不能见人？一个不能见人的有钱人？    我不确定他是不是跟小花他们一伙的，因为他从头到尾都交叉着双手，既不动身前的食物，也没有跟秀秀或解语花说话，因此他很可能是一位单独的游客。    就在我猜测之时，他的目光脸庞突然转向我，由于他那副特殊的w镜，我不能确定他是不是在看我，但我明显看到他的嘴角弯了一下，似乎在笑。    那一瞬间，我有一种被嘲笑的感觉，仿佛被他给看穿了，那种感觉很不舒服，就像不穿内裤走在街上一样，以为只有自己知道，结果下一刻发现，所有人的目光都盯着自己屁股瞧。我不知道为什么会想到这么奇怪的比喻，但那种不舒服的感觉很快就消失了，因为那个人已经低头开始喝酥油茶，优雅的动作像个贵族，仿佛不是坐在毡子上喝酥油茶，而是坐在龙椅上喝红顶。    我摇摇头，将心中奇怪的想法甩开，决定不去管这个路人甲，当下最重要的，是问清解语花所知道的事情，他再不靠谱，也不至于让我从杭州到青海白跑一趟。    但看了眼他们两人，一个玩手机，一个专心的吃，似乎完全将我忽略，一点也没有出去谈一谈的意思，眼下围在一起吃饭的游人也有十来个，我不好开口，便先低头吃饭。    饿了一天一夜的肚子，猛一吃干燥的糌粑，胃里抗议的推拒着，灌了口酥油茶才好过些，刚刚品出些味道，姓解的忽然起身，将身旁的背包往肩上一甩，斜睨了我一眼，道：“要想知道事情的经过，就跟上来。”我差点没背糌粑给噎死，赶紧起身跟上去，这才发现，那个路人甲居然也抱着双手跟上了。    我心中一惊，还真是一伙儿的。style6();","title":"第九章 卡玛","id":9}