var TEAM_ARR = [
		{
			"un" : "蔡晓媛",
			"eun" : "Cai Xiaoyuan",
			"weixin" : "caixiaoyuan790248",
			"mobile" : "15208461282",
			"qq" : "2483652503",
			"pic" : "caixiaoyuan.png",
			"year" : "3年",
			"info" : "毕业于广东省梅洲市计算机学院。2013年任职于成都好房通科技有限公司，现担任产品顾问一职。"
		},
		{
			"un" : "曾珍",
			"eun" : "Zen Zhen",
			"weixin" : "zhenzhen654881",
			"mobile" : "15982328048",
			"qq" : "1613457393",
			"pic" : "zengzhen.png",
			"year" : "5年",
			"info" : "毕业于西南财经学院，现在担任好房通科技有限公司软件产品顾问一职。"
		},
		{
			"un" : "陈文秀",
			"eun" : "Chen Wenxiu",
			"weixin" : "15002800360",
			"mobile" : "15002800360",
			"qq" : "1058459089",
			"pic" : "chenwenxiu.png",
			"year" : "8年",
			"info" : "毕业于四川省经济管理学院。现担任好房通科技有限公司高级产品顾问。"
		},
		{
			"un" : "何小为",
			"eun" : "He Xiaowei",
			"weixin" : "18280081520",
			"mobile" : "18280081520",
			"qq" : "2476534752",
			"pic" : "hexiaowei.png",
			"year" : "7年",
			"info" : "毕业于内江师范学院，现担任好房通科技有限公司产品顾问一职。"
		},
        {
            "un" : "何俊",
            "eun" : "He Jun",
            "weixin" : "jun125803",
            "mobile" : "13548161920",
            "qq" : "389426424",
            "pic" : "hejun.png",
            "year" : "6年",
            "info" : "毕业与成都理工大学。现担任好房通科技有限公司产品顾问一职。"
        },
		{
			"un" : "李金花",
			"eun" : "Li Jinhua",
			"weixin" : "2196998647",
			"mobile" : "15208306858",
			"qq" : "2196998647",
			"pic" : "lijinhua.png",
			"year" : "8年",
			"info" : "毕业于西华大学。2013年任职于好房通科技有限公司，现担任产品顾问一职"
		},
        {
            "un" : "罗梅",
            "eun" : "Luo Mei",
            "weixin" : "1724592880",
            "mobile" : "13880049695",
            "qq" : "1356697168",
            "pic" : "luomei.png",
            "year" : "3年",
            "info" : "04年毕业于四川大学。曾任伊甸城不动产区域经理2010年进入好房通、现任好房通资深培训顾问、资深管理顾问、渠道管理顾问、月度最佳服务大使、季度最佳业绩冠军。"
        },
		{
			"un" : "罗浩",
			"eun" : "Luo Hao",
			"weixin" : "1727488554",
			"mobile" : "13308034897",
			"qq" : "1727488554",
			"pic" : "luohao.png",
			"year" : "6年",
			"info" : "毕业于电子科技大学 计算机学院软件工程专业，曾任中国移动通信集团公司网络营销工程师，2009年加入恒立地产经纪有限公司任网络营销部经理，2011年加入好房通，任好房科技成都总公司高级顾问，资深网络营销策划师。"
		},
		{
			"un" : "王国栋",
			"eun" : "Wang Guodong",
			"weixin" : "842094280",
			"mobile" : "15928543567",
			"qq" : "1589937302",
			"pic" : "wangguodong.png",
			"year" : "8年",
			"info" : "毕业于沈阳工业大学。现任职于好房通科技有限公司产品顾问一职。"
		},
		{
			"un" : "王良飞",
			"eun" : "Wang Liangfei",
			"weixin" : "352531065",
			"mobile" : "18208159879",
			"qq" : "2907138193",
			"pic" : "wangliangfei.png",
			"year" : "8年",
			"info" : "毕业山东协和学院计算机学院软件工程专业。2013年加入好房通，现任好房科技有限公司软件顾问，IT顾问。"
		},
		{
			"un" : "吴成广",
			"eun" : "Wu Chenguang",
			"weixin" : "wuchengguang12",
			"mobile" : "13438940476",
			"qq" : "2741785851",
			"pic" : "wuchengguang.png",
			"year" : "8年",
			"info" : "毕业于成都大学。之前一直从事互联网电子商务营销销售工作，2009年在成都初唐网络科技有限公司担任销售部西区主管一职，2012年在雅居乐房地产经纪有限公司担任区域销售经理一职，现就职于成都好房通科技有限公司，担任软件产品顾问一职。"
		}, {
			"un" : "向晓玲",
			"eun" : "Xiang Xiaoling",
			"weixin" : "xxllike-1210",
			"mobile" : "15184466041",
			"qq" : "1003104367",
			"pic" : "xiangxiaoling.png",
			"year" : "5年",
			"info" : "毕业于四川商务职业学院，现担任好房通科技有限公司产品顾问一职。"
		}, {
			"un" : "张鹏龙",
			"eun" : "Zhang Penglong",
			"weixin" : "zhangpenglong110",
			"mobile" : "13281870512",
			"qq" : "2332504023",
			"pic" : "zhangpenglong.png",
			"year" : "8年",
			"info" : "毕业于成都理工大学。2014年任职于好房通科技有限公司，现担任产品顾问一职"
		}, {
			"un" : "周军",
			"eun" : "Zhou Jun",
			"weixin" : "zj576257321",
			"mobile" : "15198268783",
			"qq" : "1852084545",
			"pic" : "zhoujun.png",
			"year" : "5年",
			"info" : "毕业于西华大学。2014年任职于好房通科技有限公司，现担任产品顾问一职"
		}, {
			"un" : "周杨",
			"eun" : "Zhou Chang",
			"weixin" : "hftzy2680972845",
			"mobile" : "13688433875",
			"qq" : "2680972845",
			"pic" : "zhouyang.png",
			"year" : "4年",
			"info" : "毕业于四川城市职业学院。2012年担任成都嘉好房产区域经理。现就职于好房通科技有限公司担任产品顾问一职。"
		} ];