/** Created by Smohan on 14-3-29.*/
$(document).ready(function(){
   var  _regTel = /^1[3|4|5|8][0-9]\d{4,8}$/,
       _regPas = /^\s*[.A-Za-z0-9_-]{6,20}\s*$/,
       _regEmail  = /^([a-z0-9]+[_\-\.]?)*[a-z0-9]+@([a-z0-9]+[_\-\.]?)*[a-z0-9]+\.[a-z]{2,5}$/i,
       _regCard = /^(\d{14}|\d{17})(\d|[xX])$/;
    //手机框只能输入数字
    $(".val-tel").keyup(function(){
        var value = $(this).val();
        $(this).val(value.replace(/\D|^0/g,''));
        if($.trim(value) == '' || $.trim(value).length != 11 || $.trim(value).match(_regTel)==null){

        }else{
            $('.err').hide();
            $(this).parent().find('.err2').hide();
            $(".btn-sub").removeClass("btn-sub-dis");
        }
    }).bind("paste",function(){//处理复制粘贴
            $(this).val($(this).val().replace(/\D|^0/g,''));
    }).bind("blur",function(){
            var value = $(this).val();
            if($.trim(value) == '' || $.trim(value).length != 11 || $.trim(value).match(_regTel)==null){
                $(this).focus();
                $('.err').show();
                $(this).focus().parent().find('.err2').show();
                $(".btn-sub").addClass("btn-sub-dis");
                return false;
            }else{
                $('.err').hide();
                $(this).parent().find('.err2').hide();
                $(".btn-sub").removeClass("btn-sub-dis");
            }
    });
    //密码
    $(".val-pas,.val-repas").bind('blur',function(){
        var value = $(this).val();
        if($.trim(value) == ''  || $.trim(value).match(_regPas)==null){
            $(this).focus().parent().find('.err2').show();
        }else{
            $(this).parent().find('.err2').hide();
            if($(this).hasClass("val-repas")) {
                $(".val-repas").val() != $(".val-pas").val() && $(this).parent().find('.err2').show();
            };
        }
    });
    //邮箱
    $(".val-email").bind('blur',function(){
        var value = $(this).val();
        if($.trim(value) == ''  || $.trim(value).match(_regEmail)==null){
            $(this).focus().parent().find('.err2').show();
        }else{
            $(this).parent().find('.err2').hide();
        }
    });
    //身份证
    $(".val-card").bind('blur',function(){
        var value = $(this).val();
        if($.trim(value) == ''  || $.trim(value).match(_regCard)==null){
            $(this).focus().parent().find('.err2').show();
        }else{
            $(this).parent().find('.err2').hide();
        }
    });
    //电话
    $(".val-tel2").bind('blur',function(){
        var value = $(this).val();
        if($.trim(value) == ''  || $.trim(value).match(_regTel2)==null){
            $(this).focus().parent().find('.err2').show();
        }else{
            $(this).parent().find('.err2').hide();
        }
    });
    //四级联动
    SPT="-请选择省份-";
    SCT="-请选择城市-";
    SAT="-请选择地区-";
    SRT="-请选择片区-";
    ShowT=1;		//提示文字 0:不显示 1:显示
    PCAD="北  京_23$北京市_7,东城区_79,西城区_80,朝阳区_83,丰台区_84,石景山区_85,海淀区_86,门头沟区_87,房山区_88,通州区_89,顺义区_90,昌平区_91,大兴区_92,怀柔区_93,平谷区_94,密云县_95,延庆县_96,燕郊区_2893,崇文区_2978,宣武区_2979#天  津_2$天津市_369,和平区_2875,河东区_2876,河西区_2877,南开区_2878,河北区_2879,红桥区_2880,滨海新区_2881,东丽区_2884,西青区_2885,津南区_2886,北辰区_2887,武清区_2888,宝坻区_2889,宁河县_2890,静海县_2891,蓟县_2892,塘沽区_3062#河  北_3$石家庄市_13,长安区_187,桥东区_188,桥西区_189,新华区_190,井陉矿区_191,裕华区_192,井陉县_193,正定县_194,栾城县_195,行唐县_196,灵寿县_197,高邑县_198,深泽县_199,赞皇县_200,无极县_201,平山县_202,元氏县_203,赵县_204,辛集市_205,藁城市_206,晋州市_207,新乐市_208,鹿泉市_209,开发区_3017|唐山市_14,路南区_210,路北区_211,古冶区_212,开平区_213,丰南区_214,丰润区_215,滦县_216,滦南县_217,乐亭县_218,迁西县_219,玉田县_220,唐海县_221,遵化市_222,迁安市_223|秦皇岛市_15,海港区_224,山海关区_225,北戴河区_226,青龙县_227,昌黎县_228,抚宁县_229,卢龙县_230|邯郸市_16,邯山区_231,丛台区_232,复兴区_233,峰峰矿区_234,邯郸县_235,临漳县_236,成安县_237,大名县_238,涉县_239,磁县_240,肥乡县_241,永年县_242,邱县_243,鸡泽县_244,广平县_245,馆陶县_246,魏县_247,曲周县_248,武安市_249,高开区_2982,五仓区_2983|邢台市_17,桥东区_250,桥西区_251,邢台县_252,临城县_253,内丘县_254,柏乡县_255,隆尧县_256,任县_257,南和县_258,宁晋县_259,巨鹿县_260,新河县_261,广宗县_262,平乡县_263,威县_264,清河县_265,临西县_266,南宫市_267,沙河市_268|保定市_18,新市区_269,北市区_270,南市区_271,满城县_272,清苑县_273,涞水县_274,阜平县_275,徐水县_276,定兴县_277,唐县_278,高阳县_279,容城县_280,涞源县_281,望都县_282,安新县_283,易县_284,曲阳县_285,蠡县_286,顺平县_287,博野县_288,雄县_289,涿州市_290,定州市_291,安国市_292,高碑店市_293|张家口市_19,桥东区_294,桥西区_295,宣化区_296,下花园区_297,宣化县_298,张北县_299,康保县_300,沽源县_301,尚义县_302,蔚县_303,阳原县_304,怀安县_305,万全县_306,怀来县_307,涿鹿县_308,赤城县_309,崇礼县_310|承德市_20,双桥区_311,双滦区_312,鹰手营子矿区_313,承德县_314,兴隆县_315,平泉县_316,滦平县_317,隆化县_318,丰宁县_319,宽城县_320,围场县_321|沧州市_21,新华区_322,运河区_323,沧县_324,青县_325,东光县_326,海兴县_327,盐山县_328,肃宁县_329,南皮县_330,吴桥县_331,献县_332,孟村县_333,泊头市_334,任丘市_335,黄骅市_336,河间市_337|廊坊市_22,安次区_338,广阳区_339,固安县_340,永清县_341,香河县_342,大城县_343,文安县_344,大厂县_345,霸州市_346,三河市_347|衡水市_23,桃城区_348,枣强县_349,武邑县_350,武强县_351,饶阳县_352,安平县_353,故城县_354,景县_355,阜城县_356,冀州市_357,深州市_358#山  西_4$太原市_24,小店区_359,迎泽区_360,杏花岭区_361,尖草坪区_362,万柏林区_363,晋源区_364,清徐县_365,阳曲县_366,娄烦县_367,古交市_368|大同市_25,城区_369,矿区_370,南郊区_371,新荣区_372,阳高县_373,天镇县_374,广灵县_375,灵丘县_376,浑源县_377,左云县_378,大同县_379|阳泉市_26,城区_380,矿区_381,郊区_382,平定县_383,盂县_384|长治市_27,城区_385,郊区_386,长治县_387,襄垣县_388,屯留县_389,平顺县_390,黎城县_391,壶关县_392,长子县_393,武乡县_394,沁县_395,沁源县_396,潞城市_397|晋城市_28,城区_398,沁水县_399,阳城县_400,陵川县_401,泽州县_402,高平市_403|朔州市_29,朔城区_404,平鲁区_405,山阴县_406,应县_407,右玉县_408,怀仁县_409|晋中市_30,榆次区_410,榆社县_411,左权县_412,和顺县_413,昔阳县_414,寿阳县_415,太谷县_416,祁县_417,平遥县_418,灵石县_419,介休市_420|运城市_31,盐湖区_421,临猗县_422,万荣县_423,闻喜县_424,稷山县_425,新绛县_426,绛县_427,垣曲县_428,夏县_429,平陆县_430,芮城县_431,永济市_432,河津市_433|忻州市_32,忻府区_434,定襄县_435,五台县_436,代县_437,繁峙县_438,宁武县_439,静乐县_440,神池县_441,五寨县_442,岢岚县_443,河曲县_444,保德县_445,偏关县_446,原平市_447|临汾市_33,尧都区_448,曲沃县_449,翼城县_450,襄汾县_451,洪洞县_452,古县_453,安泽县_454,浮山县_455,吉县_456,乡宁县_457,大宁县_458,隰县_459,永和县_460,蒲县_461,汾西县_462,侯马市_463,霍州市_464|吕梁市_34,离石区_465,文水县_466,交城县_467,兴县_468,临县_469,柳林县_470,石楼县_471,岚县_472,方山县_473,中阳县_474,交口县_475,孝义市_476,汾阳市_477#内蒙古_5$呼和浩特市_35,新城区_478,回民区_479,玉泉区_480,赛罕区_481,土默特左旗_482,托克托县_483,和林格尔县_484,清水河县_485,武川县_486,金川开发区_3047|包头市_36,东河区_487,昆都仑区_488,青山区_489,石拐区_490,白云矿区_491,九原区_492,土默特右旗_493,固阳县_494,达尔罕茂明安联合旗_495,稀土高新开发区_3068|乌海市_37,海勃湾区_496,海南区_497,乌达区_498|赤峰市_38,红山区_499,元宝山区_500,松山区_501,阿鲁科尔沁旗_502,巴林左旗_503,巴林右旗_504,林西县_505,克什克腾旗_506,翁牛特旗_507,喀喇沁旗_508,宁城县_509,敖汉旗_510,新城区_3009|通辽市_39,科尔沁区_511,科尔沁左翼中旗_512,科尔沁左翼后旗_513,开鲁县_514,库伦旗_515,奈曼旗_516,扎鲁特旗_517,霍林郭勒市_518|鄂尔多斯市_40,东胜区_519,达拉特旗_520,准格尔旗_521,鄂托克前旗_522,鄂托克旗_523,杭锦旗_524,乌审旗_525,伊金霍洛旗_526|呼伦贝尔市_41,海拉尔区_527,阿荣旗_528,莫力达瓦_529,鄂伦春_530,鄂温克族旗_531,陈巴尔虎旗_532,新巴尔虎左旗_533,新巴尔虎右旗_534,满洲里市_535,牙克石市_536,扎兰屯市_537,额尔古纳市_538,根河市_539|巴彦淖尔市_42,临河区_540,五原县_541,磴口县_542,乌拉特前旗_543,乌拉特中旗_544,乌拉特后旗_545,杭锦后旗_546|乌兰察布市_43,集宁区_547,卓资县_548,化德县_549,商都县_550,兴和县_551,凉城县_552,察哈尔右翼前旗_553,察哈尔右翼中旗_554,察哈尔右翼后旗_555,四子王旗_556,丰镇市_557|兴安盟_44,乌兰浩特市_558,阿尔山市_559,科尔沁右翼前旗_560,科尔沁右翼中旗_561,扎赉特旗_562,突泉县_563|锡林郭勒盟_45,二连浩特市_564,锡林浩特市_565,阿巴嘎旗_566,苏尼特左旗_567,苏尼特右旗_568,东乌珠穆沁旗_569,西乌珠穆沁旗_570,太仆寺旗_571,镶黄旗_572,正镶白旗_573,正蓝旗_574,多伦县_575|阿拉善盟_46,阿拉善左旗_576,阿拉善右旗_577,额济纳旗_578#辽  宁_6$沈阳市_47,和平区_579,沈河区_580,大东区_581,皇姑区_582,铁西区_583,苏家屯区_584,东陵区_585,沈北新区_586,于洪区_587,辽中县_588,康平县_589,法库县_590,新民市_591,新城子_2986,浑南_2987|大连市_48,中山区_592,西岗区_593,沙河口区_594,甘井子区_595,旅顺口区_596,金州区_597,长海县_598,瓦房店市_599,普兰店市_600,庄河市_601,开发区_2917,高新园区_2988|鞍山市_49,铁东区_602,铁西区_603,立山区_604,千山区_605,台安县_606,岫岩县_607,海城市_608|抚顺市_50,新抚区_609,东洲区_610,望花区_611,顺城区_612,抚顺县_613,新宾县_614,清原县_615|本溪市_51,平山区_616,溪湖区_617,明山区_618,南芬区_619,本溪县_620,桓仁县_621|丹东市_52,元宝区_622,振兴区_623,振安区_624,宽甸县_625,东港市_626,凤城市_627,新城区_3065|锦州市_53,古塔区_628,凌河区_629,太和区_630,黑山县_631,义县_632,凌海市_633,北镇市_634|营口市_54,站前区_635,西市区_636,鲅鱼圈区_637,老边区_638,盖州市_639,大石桥市_640|阜新市_55,海州区_641,新邱区_642,太平区_643,清河门区_644,细河区_645,阜新县_646,彰武县_647|辽阳市_56,白塔区_648,文圣区_649,宏伟区_650,弓长岭区_651,太子河区_652,辽阳县_653,灯塔市_654|盘锦市_57,双台子区_655,兴隆台区_656,大洼县_657,盘山县_658|铁岭市_58,银州区_659,清河区_660,铁岭县_661,西丰县_662,昌图县_663,调兵山市_664,开原市_665|朝阳市_59,双塔区_666,龙城区_667,朝阳县_668,建平县_669,喀喇沁左翼_670,北票市_671,凌源市_672|葫芦岛市_60,连山区_673,龙港区_674,南票区_675,绥中县_676,建昌县_677,兴城市_678#吉  林_7$长春市_61,南关区_679,宽城区_680,朝阳区_681,二道区_682,绿园区_683,双阳区_684,农安县_685,九台市_686,榆树市_687,德惠市_688,高新_2989,经开_2990,汽车城_2991,净月_2992|吉林市_62,昌邑区_689,龙潭区_690,船营区_691,丰满区_692,永吉县_693,蛟河市_694,桦甸市_695,舒兰市_696,磐石市_697|四平市_63,铁西区_698,铁东区_699,梨树县_700,伊通县_701,公主岭市_702,双辽市_703|辽源市_64,龙山区_704,西安区_705,东丰县_706,东辽县_707|通化市_65,东昌区_708,二道江区_709,通化县_710,辉南县_711,柳河县_712,梅河口市_713,集安市_714|白山市_66,八道江区_715,抚松县_716,靖宇县_717,长白县_718,江源区_719,临江市_720|松原市_67,宁江区_721,前郭尔罗斯县_722,长岭县_723,乾安县_724,扶余县_725|白城市_68,洮北区_726,镇赉县_727,通榆县_728,洮南市_729,大安市_730|延边朝鲜族自治州_69,延吉市_731,图们市_732,敦化市_733,珲春市_734,龙井市_735,和龙市_736,汪清县_737,安图县_738#黑龙江_8$哈尔滨市_70,道里区_739,南岗区_740,道外区_741,香坊区_742,动力区_743,平房区_744,松北区_745,呼兰区_746,依兰县_747,方正县_748,宾县_749,巴彦县_750,木兰县_751,通河县_752,延寿县_753,阿城市_754,双城市_755,尚志市_756,五常市_757|齐齐哈尔市_71,龙沙区_758,建华区_759,铁锋区_760,昂昂溪区_761,富拉尔基区_762,碾子山区_763,梅里斯区_764,龙江县_765,依安县_766,泰来县_767,甘南县_768,富裕县_769,克山县_770,克东县_771,拜泉县_772,讷河市_773|鸡西市_72,鸡冠区_774,恒山区_775,滴道区_776,梨树区_777,城子河区_778,麻山区_779,鸡东县_780,虎林市_781,密山市_782|鹤岗市_73,向阳区_783,工农区_784,南山区_785,兴安区_786,东山区_787,兴山区_788,萝北县_789,绥滨县_790|双鸭山市_74,尖山区_791,岭东区_792,四方台区_793,宝山区_794,集贤县_795,友谊县_796,宝清县_797,饶河县_798|大庆市_75,萨尔图区_799,龙凤区_800,让胡路区_801,红岗区_802,大同区_803,肇州县_804,肇源县_805,林甸县_806,杜尔伯特县_807|伊春市_76,伊春区_808,南岔区_809,友好区_810,西林区_811,翠峦区_812,新青区_813,美溪区_814,金山屯区_815,五营区_816,乌马河区_817,汤旺河区_818,带岭区_819,乌伊岭区_820,红星区_821,上甘岭区_822,嘉荫县_823,铁力市_824|佳木斯市_77,永红区_825,向阳区_826,前进区_827,东风区_828,郊区_829,桦南县_830,桦川县_831,汤原县_832,抚远县_833,同江市_834,富锦市_835|七台河市_78,新兴区_836,桃山区_837,茄子河区_838,勃利县_839|牡丹江市_79,东安区_840,阳明区_841,爱民区_842,西安区_843,东宁县_844,林口县_845,绥芬河市_846,海林市_847,宁安市_848,穆棱市_849|黑河市_80,爱辉区_850,嫩江县_851,逊克县_852,孙吴县_853,北安市_854,五大连池市_855|绥化市_81,北林区_857,望奎县_858,兰西县_859,青冈县_860,庆安县_861,明水县_862,绥棱县_863,安达市_864,肇东市_865,海伦市_866|大兴安岭地区_82,呼玛县_867,塔河县_868,漠河县_869#上  海_9$上海市_8,黄浦区_97,卢湾区_98,徐汇区_99,长宁区_100,静安区_101,普陀区_102,闸北区_103,虹口区_104,杨浦区_105,闵行区_106,宝山区_107,嘉定区_108,浦东新区_109,金山区_110,松江区_111,青浦区_112,南汇区_113,奉贤区_114,崇明县_115#江  苏_10$南京市_83,玄武区_870,白下区_871,秦淮区_872,建邺区_873,鼓楼区_874,下关区_875,浦口区_876,栖霞区_877,雨花台区_878,江宁区_879,六合区_880,溧水县_881,高淳县_882|无锡市_84,崇安区_883,南长区_884,北塘区_885,锡山区_886,惠山区_887,滨湖区_888,江阴市_889,宜兴市_890,新区_2971|徐州市_85,鼓楼区_891,云龙区_892,新城区_893,贾汪区_894,泉山区_895,丰县_896,沛县_897,铜山区_898,睢宁县_899,新沂市_900,邳州市_901,金山桥开发区_3011|常州市_86,天宁区_902,钟楼区_903,戚墅堰区_904,新北区_905,武进区_906,溧阳市_907,金坛市_908|苏州市_87,沧浪区_909,平江区_910,金阊区_911,高新区_912,吴中区_913,常熟市_914,张家港市_915,昆山市_916,吴江市_917,太仓市_918,相城区_2920,园区_2921,姑苏区_3064|南通市_88,崇川区_919,港闸区_920,海安县_921,如东县_922,启东市_923,如皋市_924,通州市_925,海门市_926|连云港市_89,连云区_927,新浦区_928,海州区_929,赣榆县_930,东海县_931,灌云县_932,灌南县_933|淮安市_90,清河区_934,楚州区_935,淮阴区_936,清浦区_937,涟水县_938,洪泽县_939,盱眙县_940,金湖县_941,开发区_3046|盐城市_91,亭湖区_942,盐都区_943,响水县_944,滨海县_945,阜宁县_946,射阳县_947,建湖县_948,东台市_949,大丰市_950|扬州市_92,广陵区_951,邗江区_952,维扬区_953,宝应县_954,仪征市_955,高邮市_956,江都市_957|镇江市_93,京口区_958,润州区_959,丹徒区_960,丹阳市_961,扬中市_962,句容市_963|泰州市_94,海陵区_964,高港区_965,兴化市_966,靖江市_967,泰兴市_968,姜堰市_969|宿迁市_95,宿城区_970,宿豫区_971,沭阳县_972,泗阳县_973,泗洪县_974#浙  江_11$杭州市_10,上城区_156,下城区_157,江干区_158,拱墅区_159,西湖区_160,滨江区_161,萧山区_162,余杭区_163,桐庐县_164,淳安县_165,建德市_166,富阳市_167,临安市_168,下沙区_2895|宁波市_96,海曙区_975,江东区_976,江北区_977,北仑区_978,镇海区_979,鄞州区_980,象山县_981,宁海县_982,余姚市_983,慈溪市_984,奉化市_985,甬江_2993|温州市_97,鹿城区_986,龙湾区_987,瓯海区_988,洞头县_989,永嘉县_990,平阳县_991,苍南县_992,文成县_993,泰顺县_994,瑞安市_995,乐清市_996|嘉兴市_98,南湖区_997,秀洲区_998,嘉善县_999,海盐县_1000,海宁市_1001,平湖市_1002,桐乡市_1003|湖州市_99,吴兴区_1004,南浔区_1005,德清县_1006,长兴县_1007,安吉县_1008|绍兴市_100,越城区_1009,绍兴县_1010,新昌县_1011,诸暨市_1012,上虞市_1013,嵊州市_1014|金华市_101,婺城区_1015,金东区_1016,武义县_1017,浦江县_1018,磐安县_1019,兰溪市_1020,义乌市_1021,东阳市_1022,永康市_1023|衢州市_102,柯城区_1024,衢江区_1025,常山县_1026,开化县_1027,龙游县_1028,江山市_1029|舟山市_103,定海区_1030,普陀区_1031,岱山县_1032,嵊泗县_1033|台州市_104,椒江区_1034,黄岩区_1035,路桥区_1036,玉环县_1037,三门县_1038,天台县_1039,仙居县_1040,温岭市_1041,临海市_1042|丽水市_105,莲都区_1043,青田县_1044,缙云县_1045,遂昌县_1046,松阳县_1047,云和县_1048,庆元县_1049,景宁县_1050,龙泉市_1051#安  徽_12$合肥市_106,瑶海区_1052,庐阳区_1053,蜀山区_1054,包河区_1055,长丰县_1056,肥东县_1057,肥西县_1058,新站区_2923,高新区_2924,经开区_2925,政务区_2926,滨湖区_2927|芜湖市_107,镜湖区_1059,弋江区_1060,鸠江区_1061,三山区_1062,芜湖县_1063,繁昌县_1064,南陵县_1065|蚌埠市_108,龙子湖区_1066,蚌山区_1067,禹会区_1068,淮上区_1069,怀远县_1070,五河县_1071,固镇县_1072|淮南市_109,大通区_1073,田家庵区_1074,谢家集区_1075,八公山区_1076,潘集区_1077,凤台县_1078|马鞍山市_110,金家庄区_1079,花山区_1080,雨山区_1081,当涂县_1082|淮北市_111,杜集区_1083,相山区_1084,烈山区_1085,濉溪县_1086|铜陵市_112,铜官山区_1087,狮子山区_1088,郊区_1089,铜陵县_1090|安庆市_113,迎江区_1091,大观区_1092,宜秀区_1093,怀宁县_1094,枞阳县_1095,潜山县_1096,太湖县_1097,宿松县_1098,望江县_1099,岳西县_1100,桐城市_1101|黄山市_114,屯溪区_1102,黄山区_1103,徽州区_1104,歙县_1105,休宁县_1106,黟县_1107,祁门县_1108|滁州市_115,琅琊区_1109,南谯区_1110,来安县_1111,全椒县_1112,定远县_1113,凤阳县_1114,天长市_1115,明光市_1116|阜阳市_116,颍州区_1117,颍东区_1118,颍泉区_1119,临泉县_1120,太和县_1121,阜南县_1122,颍上县_1123,界首市_1124|宿州市_117,埇桥区_1125,砀山县_1126,萧县_1127,灵璧县_1128,泗县_1129|巢湖市_118,居巢区_1130,庐江县_1131,无为县_1132,含山县_1133,和县_1134|六安市_119,金安区_1135,裕安区_1136,寿县_1137,霍邱县_1138,舒城县_1139,金寨县_1140,霍山县_1141|亳州市_120,谯城区_1142,涡阳县_1143,蒙城县_1144,利辛县_1145|池州市_121,贵池区_1146,东至县_1147,石台县_1148,青阳县_1149|宣城市_122,宣州区_1150,郎溪县_1151,广德县_1152,泾县_1153,绩溪县_1154,旌德县_1155,宁国市_1156#福  建_13$福州市_123,鼓楼区_1157,台江区_1158,仓山区_1159,马尾区_1160,晋安区_1161,闽侯县_1162,连江县_1163,罗源县_1164,闽清县_1165,永泰县_1166,平潭县_1167,福清市_1168,长乐市_1169,其他_3022|厦门市_124,思明区_1170,海沧区_1171,湖里区_1172,集美区_1173,同安区_1174,翔安区_1175|莆田市_125,城厢区_1176,涵江区_1177,荔城区_1178,秀屿区_1179,仙游县_1180|三明市_126,梅列区_1181,三元区_1182,明溪县_1183,清流县_1184,宁化县_1185,大田县_1186,尤溪县_1187,沙县_1188,将乐县_1189,泰宁县_1190,建宁县_1191,永安市_1192|泉州市_127,鲤城区_1193,丰泽区_1194,洛江区_1195,泉港区_1196,惠安县_1197,安溪县_1198,永春县_1199,德化县_1200,金门县_1201,石狮市_1202,晋江市_1203,南安市_1204|漳州市_128,芗城区_1205,龙文区_1206,云霄县_1207,漳浦县_1208,诏安县_1209,长泰县_1210,东山县_1211,南靖县_1212,平和县_1213,华安县_1214,龙海市_1215|南平市_129,延平区_1216,顺昌县_1217,浦城县_1218,光泽县_1219,松溪县_1220,政和县_1221,邵武市_1222,武夷山市_1223,建瓯市_1224,建阳市_1225|龙岩市_130,新罗区_1226,长汀县_1227,永定县_1228,上杭县_1229,武平县_1230,连城县_1231,漳平市_1232|宁德市_131,蕉城区_1233,霞浦县_1234,古田县_1235,屏南县_1236,寿宁县_1237,周宁县_1238,柘荣县_1239,福安市_1240,福鼎市_1241#江  西_14$南昌市_132,东湖区_1242,西湖区_1243,青云谱区_1244,湾里区_1245,青山湖区_1246,南昌县_1247,新建县_1248,安义县_1249,进贤县_1250,红谷滩_2972,红角洲_2973,高新开发_2994|景德镇市_133,昌江区_1251,珠山区_1252,浮梁县_1253,乐平市_1254|萍乡市_134,安源区_1255,湘东区_1256,莲花县_1257,上栗县_1258,芦溪县_1259|九江市_135,庐山区_1260,浔阳区_1261,九江县_1262,武宁县_1263,修水县_1264,永修县_1265,德安县_1266,星子县_1267,都昌县_1268,湖口县_1269,彭泽县_1270,瑞昌市_1271|新余市_136,渝水区_1272,分宜县_1273|鹰潭市_137,月湖区_1274,余江县_1275,贵溪市_1276|赣州市_138,章贡区_1277,赣县_1278,信丰县_1279,大余县_1280,上犹县_1281,崇义县_1282,安远县_1283,龙南县_1284,定南县_1285,全南县_1286,宁都县_1287,于都县_1288,兴国县_1289,会昌县_1290,寻乌县_1291,石城县_1292,瑞金市_1293,南康市_1294,章江新区_3018,经济开发区_3019,水东区_3040,水西区_3041,站北区_3043|吉安市_139,吉州区_1295,青原区_1296,吉安县_1297,吉水县_1298,峡江县_1299,新干县_1300,永丰县_1301,泰和县_1302,遂川县_1303,万安县_1304,安福县_1305,永新县_1306,井冈山市_1307|宜春市_140,袁州区_1308,奉新县_1309,万载县_1310,上高县_1311,宜丰县_1312,靖安县_1313,铜鼓县_1314,丰城市_1315,樟树市_1316,高安市_1317|抚州市_141,临川区_1318,南城县_1319,黎川县_1320,南丰县_1321,崇仁县_1322,乐安县_1323,宜黄县_1324,金溪县_1325,资溪县_1326,东乡县_1327,广昌县_1328|上饶市_142,信州区_1329,上饶县_1330,广丰县_1331,玉山县_1332,铅山县_1333,横峰县_1334,弋阳县_1335,余干县_1336,鄱阳县_1337,万年县_1338,婺源县_1339,德兴市_1340#山  东_15$青岛市_6,市南区_67,市北区_68,四方区_69,黄岛区_70,崂山区_71,李沧区_72,城阳区_73,胶州市_74,即墨市_75,平度市_76,胶南市_77,莱西市_78|济南市_143,历下区_1341,市中区_1342,槐荫区_1343,天桥区_1344,历城区_1345,长清区_1346,平阴县_1347,济阳县_1348,商河县_1349,章丘市_1350,高新区_2919|淄博市_144,淄川区_1351,张店区_1352,博山区_1353,临淄区_1354,周村区_1355,桓台县_1356,高青县_1357,沂源县_1358,高新区_3066,淄博新区_3067|枣庄市_145,市中区_1359,薛城区_1360,峄城区_1361,台儿庄区_1362,山亭区_1363,滕州市_1364|东营市_146,东营区_1365,河口区_1366,垦利县_1367,利津县_1368,广饶县_1369|烟台市_147,芝罘区_1370,福山区_1371,牟平区_1372,莱山区_1373,长岛县_1374,龙口市_1375,莱阳市_1376,莱州市_1377,蓬莱市_1378,招远市_1379,栖霞市_1380,海阳市_1381,开发区_3010|潍坊市_148,潍城区_1382,寒亭区_1383,坊子区_1384,奎文区_1385,临朐县_1386,昌乐县_1387,青州市_1388,诸城市_1389,寿光市_1390,安丘市_1391,高密市_1392,昌邑市_1393,高新区_3060,经开区_3061|济宁市_149,市中区_1394,任城区_1395,微山县_1396,鱼台县_1397,金乡县_1398,嘉祥县_1399,汶上县_1400,泗水县_1401,梁山县_1402,曲阜市_1403,兖州市_1404,邹城市_1405|泰安市_150,泰山区_1406,岱岳区_1407,宁阳县_1408,东平县_1409,新泰市_1410,肥城市_1411|威海市_151,环翠区_1412,文登市_1413,荣成市_1414,乳山市_1415,经区_3048,高区_3049|日照市_152,东港区_1416,岚山区_1417,五莲县_1418,莒县_1419|莱芜市_153,莱城区_1420,钢城区_1421|临沂市_154,兰山区_1422,罗庄区_1423,河东区_1424,沂南县_1425,郯城县_1426,沂水县_1427,苍山县_1428,费县_1429,平邑县_1430,莒南县_1431,蒙阴县_1432,临沭县_1433|德州市_155,德城区_1434,陵县_1435,宁津县_1436,庆云县_1437,临邑县_1438,齐河县_1439,平原县_1440,夏津县_1441,武城县_1442,乐陵市_1443,禹城市_1444|聊城市_156,东昌府区_1445,阳谷县_1446,莘县_1447,茌平县_1448,东阿县_1449,冠县_1450,高唐县_1451,临清市_1452|滨州市_157,滨城区_1453,惠民县_1454,阳信县_1455,无棣县_1456,沾化县_1457,博兴县_1458,邹平县_1459|菏泽市_158,牡丹区_1460,曹县_1461,单县_1462,成武县_1463,巨野县_1464,郓城县_1465,鄄城县_1466,定陶县_1467,东明县_1468#河  南_16$郑州市_159,中原区_1469,二七区_1470,管城区_1471,金水区_1472,上街区_1473,惠济区_1474,中牟县_1475,巩义市_1476,荥阳市_1477,新密市_1478,新郑市_1479,登封市_1480,郑东新区_2918,经开区_2976,高新区_2977|开封市_160,龙亭区_1481,顺河区_1482,鼓楼区_1483,禹王台区_1484,金明区_1485,杞县_1486,通许县_1487,尉氏县_1488,开封县_1489,兰考县_1490|洛阳市_161,老城区_1491,西工区_1492,廛河区_1493,涧西区_1494,吉利区_1495,洛龙区_1496,孟津县_1497,新安县_1498,栾川县_1499,嵩县_1500,汝阳县_1501,宜阳县_1502,洛宁县_1503,伊川县_1504,偃师市_1505|平顶山市_162,新华区_1506,卫东区_1507,石龙区_1508,湛河区_1509,宝丰县_1510,叶县_1511,鲁山县_1512,郏县_1513,舞钢市_1514,汝州市_1515|安阳市_163,文峰区_1516,北关区_1517,殷都区_1518,龙安区_1519,安阳县_1520,汤阴县_1521,滑县_1522,内黄县_1523,林州市_1524|鹤壁市_164,鹤山区_1525,山城区_1526,淇滨区_1527,浚县_1528,淇县_1529|新乡市_165,红旗区_1530,卫滨区_1531,凤泉区_1532,牧野区_1533,新乡县_1534,获嘉县_1535,原阳县_1536,延津县_1537,封丘县_1538,长垣县_1539,卫辉市_1540,辉县市_1541|焦作市_166,解放区_1542,中站区_1543,马村区_1544,山阳区_1545,修武县_1546,博爱县_1547,武陟县_1548,温县_1549,济源市_1550,沁阳市_1551,孟州市_1552|濮阳市_167,华龙区_1553,清丰县_1554,南乐县_1555,范县_1556,台前县_1557,濮阳县_1558|许昌市_168,魏都区_1559,许昌县_1560,鄢陵县_1561,襄城县_1562,禹州市_1563,长葛市_1564|漯河市_169,源汇区_1565,郾城区_1566,召陵区_1567,舞阳县_1568,临颍县_1569|三门峡市_170,湖滨区_1570,渑池县_1571,陕县_1572,卢氏县_1573,义马市_1574,灵宝市_1575|南阳市_171,宛城区_1576,卧龙区_1577,南召县_1578,方城县_1579,西峡县_1580,镇平县_1581,内乡县_1582,淅川县_1583,社旗县_1584,唐河县_1585,新野县_1586,桐柏县_1587,邓州市_1588|商丘市_172,梁园区_1589,睢阳区_1590,民权县_1591,睢县_1592,宁陵县_1593,柘城县_1594,虞城县_1595,夏邑县_1596,永城市_1597|信阳市_173,浉河区_1598,平桥区_1599,罗山县_1600,光山县_1601,新县_1602,商城县_1603,固始县_1604,潢川县_1605,淮滨县_1606,息县_1607|周口市_174,川汇区_1608,扶沟县_1609,西华县_1610,商水县_1611,沈丘县_1612,郸城县_1613,淮阳县_1614,太康县_1615,鹿邑县_1616,项城市_1617|驻马店市_175,驿城区_1618,西平县_1619,上蔡县_1620,平舆县_1621,正阳县_1622,确山县_1623,泌阳县_1624,汝南县_1625,遂平县_1626,新蔡县_1627#湖  北_17$武汉市_176,江岸区_1628,江汉区_1629,硚口区_1630,汉阳区_1631,武昌区_1632,青山区_1633,洪山区_1634,东西湖区_1635,汉南区_1636,蔡甸区_1637,江夏区_1638,黄陂区_1639,新洲区_1640,阳逻_2995,沌口_2996|黄石市_177,黄石港区_1641,西塞山区_1642,下陆区_1643,铁山区_1644,阳新县_1645,大冶市_1646,团城山区_3012,花湖开发区_3013|十堰市_178,茅箭区_1647,张湾区_1648,郧县_1649,郧西县_1650,竹山县_1651,竹溪县_1652,房县_1653,丹江口市_1654|宜昌市_179,西陵区_1655,伍家岗区_1656,点军区_1657,猇亭区_1658,夷陵区_1659,远安县_1660,兴山县_1661,秭归县_1662,长阳县_1663,五峰县_1664,宜都市_1665,当阳市_1666,枝江市_1667,东山开发区_3069|襄阳市_180,襄城区_1668,樊城区_1669,襄州区_1670,南漳县_1671,谷城县_1672,保康县_1673,老河口市_1674,枣阳市_1675,宜城市_1676|鄂州市_181,梁子湖区_1677,华容区_1678,鄂城区_1679,葛店经济开发区_3023|荆门市_182,东宝区_1680,掇刀区_1681,京山县_1682,沙洋县_1683,钟祥市_1684|孝感市_183,孝南区_1685,孝昌县_1686,大悟县_1687,云梦县_1688,应城市_1689,安陆市_1690,汉川市_1691|荆州市_184,沙市区_1692,荆州区_1693,公安县_1694,监利县_1695,江陵县_1696,石首市_1697,洪湖市_1698,松滋市_1699|黄冈市_185,黄州区_1700,团风县_1701,红安县_1702,罗田县_1703,英山县_1704,浠水县_1705,蕲春县_1706,黄梅县_1707,麻城市_1708,武穴市_1709|咸宁市_186,咸安区_1710,嘉鱼县_1711,通城县_1712,崇阳县_1713,通山县_1714,赤壁市_1715|随州市_187,曾都区_1716,广水市_1717|恩施土家族苗族自治州_188,恩施市_1718,利川市_1719,建始县_1720,巴东县_1721,宣恩县_1722,咸丰县_1723,来凤县_1724,鹤峰县_1725|仙桃市_189,仙桃市_2928|潜江市_190,潜江市_2929|天门市_191,天门市_2930|神农架林区_192,神农架林区_2931#湖  南_18$长沙市_193,芙蓉区_1726,天心区_1727,岳麓区_1728,开福区_1729,雨花区_1730,长沙县_1731,望城县_1732,宁乡县_1733,浏阳市_1734|株洲市_194,荷塘区_1735,芦淞区_1736,石峰区_1737,天元区_1738,株洲县_1739,攸县_1740,茶陵县_1741,炎陵县_1742,醴陵市_1743|湘潭市_195,雨湖区_1744,岳塘区_1745,湘潭县_1746,湘乡市_1747,韶山市_1748|衡阳市_196,珠晖区_1749,雁峰区_1750,石鼓区_1751,蒸湘区_1752,南岳区_1753,衡阳县_1754,衡南县_1755,衡山县_1756,衡东县_1757,祁东县_1758,耒阳市_1759,常宁市_1760|邵阳市_197,双清区_1761,大祥区_1762,北塔区_1763,邵东县_1764,新邵县_1765,邵阳县_1766,隆回县_1767,洞口县_1768,绥宁县_1769,新宁县_1770,城步县_1771,武冈市_1772|岳阳市_198,岳阳楼区_1773,云溪区_1774,君山区_1775,岳阳县_1776,华容县_1777,湘阴县_1778,平江县_1779,汨罗市_1780,临湘市_1781|常德市_199,武陵区_1782,鼎城区_1783,安乡县_1784,汉寿县_1785,澧县_1786,临澧县_1787,桃源县_1788,石门县_1789,津市市_1790|张家界市_200,永定区_1791,武陵源区_1792,慈利县_1793,桑植县_1794|益阳市_201,资阳区_1795,赫山区_1796,南县_1797,桃江县_1798,安化县_1799,沅江市_1800|郴州市_202,北湖区_1801,苏仙区_1802,桂阳县_1803,宜章县_1804,永兴县_1805,嘉禾县_1806,临武县_1807,汝城县_1808,桂东县_1809,安仁县_1810,资兴市_1811|永州市_203,零陵区_1812,冷水滩区_1813,祁阳县_1814,东安县_1815,双牌县_1816,道县_1817,江永县_1818,宁远县_1819,蓝山县_1820,新田县_1821,江华县_1822|怀化市_204,鹤城区_1823,中方县_1824,沅陵县_1825,辰溪县_1826,溆浦县_1827,会同县_1828,麻阳县_1829,新晃县_1830,芷江县_1831,靖州县_1832,通道县_1833,洪江市_1834|娄底市_205,娄星区_1835,双峰县_1836,新化县_1837,冷水江市_1838,涟源市_1839|湘西土家族苗族自治州_206,吉首市_1840,泸溪县_1841,凤凰县_1842,花垣县_1843,保靖县_1844,古丈县_1845,永顺县_1846,龙山县_1847#广  东_19$深圳市_11,罗湖区_169,福田区_170,南山区_171,宝安区_172,龙岗区_173,盐田区_174,坪山新区_2984,光明新区_2985|广州市_12,荔湾区_175,越秀区_176,海珠区_177,天河区_178,白云区_179,黄埔区_180,番禺区_181,花都区_182,南沙区_183,萝岗区_184,增城市_185,从化市_186|韶关市_207,武江区_1848,浈江区_1849,曲江区_1850,始兴县_1851,仁化县_1852,翁源县_1853,乳源县_1854,新丰县_1855,乐昌市_1856,南雄市_1857|珠海市_208,香洲区_1858,斗门区_1859,金湾区_1860,横琴新区_3006,坦洲区_3007|汕头市_209,龙湖区_1861,金平区_1862,濠江区_1863,潮阳区_1864,潮南区_1865,澄海区_1866,南澳县_1867|佛山市_210,禅城区_1868,南海区_1869,顺德区_1870,三水区_1871,高明区_1872|江门市_211,蓬江区_1873,江海区_1874,新会区_1875,台山市_1876,开平市_1877,鹤山市_1878,恩平市_1879|湛江市_212,赤坎区_1880,霞山区_1881,坡头区_1882,麻章区_1883,遂溪县_1884,徐闻县_1885,廉江市_1886,雷州市_1887,吴川市_1888,开发区_3021|茂名市_213,茂南区_1889,茂港区_1890,电白县_1891,高州市_1892,化州市_1893,信宜市_1894|肇庆市_214,端州区_1895,鼎湖区_1896,广宁县_1897,怀集县_1898,封开县_1899,德庆县_1900,高要市_1901,四会市_1902|惠州市_215,惠城区_1903,惠阳区_1904,博罗县_1905,惠东县_1906,龙门县_1907|梅州市_216,梅江区_1908,梅县_1909,大埔县_1910,丰顺县_1911,五华县_1912,平远县_1913,蕉岭县_1914,兴宁市_1915|汕尾市_217,城区_1916,海丰县_1917,陆河县_1918,陆丰市_1919|河源市_218,源城区_1920,紫金县_1921,龙川县_1922,连平县_1923,和平县_1924,东源县_1925|阳江市_219,江城区_1926,阳西县_1927,阳东县_1928,阳春市_1929|清远市_220,清城区_1930,佛冈县_1931,阳山县_1932,连山县_1933,连南县_1934,清新县_1935,英德市_1936,连州市_1937|东莞市_221,莞城区_2908,南城区_2909,万江区_2910,东城区_2911,樟木头_2948,常平_2949,虎门_2950,长安_2951,厚街_2952,沙田_2953,厚街_2954,大岭山_2955,大朗_2956,黄江_2957,塘厦_2958,凤岗_2959,清溪_2960,谢岗_2961,桥头_2962,松山湖_2963,麻涌_2964,横沥_2965,寮步_2966,企石_2967,石龙_2968,石碣_2969,中堂_2970|中山市_222,石岐区_2912,东区_2913,西区_2914,南区_2915,五桂山_2916,三乡区_2974,沙溪镇_3005,坦洲镇_3008,火炬开发区_3020,三角_3024,民众_3025,南蓢_3026,三乡_3027,神湾_3028,板芙_3029,大涌_3030,横栏_3031,古镇_3032,小榄_3033,东凤_3034,南头_3035,阜沙_3036,黄圃_3037,东升_3038,港口_3039|潮州市_223,湘桥区_1938,潮安县_1939,饶平县_1940|揭阳市_224,榕城区_1941,揭东县_1942,揭西县_1943,惠来县_1944,普宁市_1945|云浮市_225,云城区_1946,新兴县_1947,郁南县_1948,云安县_1949,罗定市_1950#广  西_20$南宁市_226,兴宁区_1951,青秀区_1952,江南区_1953,西乡塘区_1954,良庆区_1955,邕宁区_1956,武鸣县_1957,隆安县_1958,马山县_1959,上林县_1960,宾阳县_1961,横县_1962|柳州市_227,城中区_1963,鱼峰区_1964,柳南区_1965,柳北区_1966,柳江县_1967,柳城县_1968,鹿寨县_1969,融安县_1970,融水县_1971,三江县_1972|桂林市_228,秀峰区_1973,叠彩区_1974,象山区_1975,七星区_1976,雁山区_1977,阳朔县_1978,临桂县_1979,灵川县_1980,全州县_1981,兴安县_1982,永福县_1983,灌阳县_1984,龙胜县_1985,资源县_1986,平乐县_1987,荔蒲县_1988,恭城县_1989|梧州市_229,万秀区_1990,蝶山区_1991,长洲区_1992,苍梧县_1993,藤县_1994,蒙山县_1995,岑溪市_1996|北海市_230,海城区_1997,银海区_1998,铁山港区_1999,合浦县_2000|防城港市_231,港口区_2001,防城区_2002,上思县_2003,东兴市_2004|钦州市_232,钦南区_2005,钦北区_2006,灵山县_2007,浦北县_2008|贵港市_233,港北区_2009,港南区_2010,覃塘区_2011,平南县_2012,桂平市_2013|玉林市_234,玉州区_2014,容县_2015,陆川县_2016,博白县_2017,兴业县_2018,北流市_2019|百色市_235,右江区_2020,田阳县_2021,田东县_2022,平果县_2023,德保县_2024,靖西县_2025,那坡县_2026,凌云县_2027,乐业县_2028,田林县_2029,西林县_2030,隆林县_2031|贺州市_236,八步区_2032,昭平县_2033,钟山县_2034,富川县_2035|河池市_237,金城江区_2036,南丹县_2037,天峨县_2038,凤山县_2039,东兰县_2040,罗城县_2041,环江县_2042,巴马县_2043,都安县_2044,大化县_2045,宜州市_2046|来宾市_238,兴宾区_2047,忻城县_2048,象州县_2049,武宣县_2050,金秀县_2051,合山市_2052|崇左市_239,江州区_2053,扶绥县_2054,宁明县_2055,龙州县_2056,大新县_2057,天等县_2058,凭祥市_2059#海  南_21$海口市_240,秀英区_2060,龙华区_2061,琼山区_2062,美兰区_2063|三亚市_241,河东区_2064,河西区_2922,海棠湾_2997,田独_2998,凤凰_2999,崖城_3000,天涯_3001,育才_3002,三亚湾_3050,大东海_3051|五指山市_242,五指山市_2932|琼海市_243,琼海市_2933|儋州市_244,儋州市_2934|文昌市_245,文昌市_2935|万宁市_246,万宁市_2936|东方市_247,东方市_2937|定安县_248,定安县_2938|屯昌县_249,屯昌县_2939|澄迈县_250,澄迈县_2940|临高县_251,临高县_2941|白沙黎族自治县_252,白沙县_2942|昌江黎族自治县_253,昌江县_2943|乐东黎族自治县_254,乐东县_2944|陵水黎族自治县_255,陵水县_2945|保亭黎族苗族自治县_256,保亭县_2946|琼中黎族苗族自治县_257,琼中县_2947|西沙群岛_258,|南沙群岛_259,|中沙群岛的岛礁及其海域_260,#重  庆_22$重庆市_9,万州区_116,涪陵区_117,渝中区_118,大渡口区_119,江北区_120,沙坪坝区_121,九龙坡区_122,南岸区_123,北碚区_124,万盛区_125,双桥区_126,渝北区_127,巴南区_128,黔江区_129,长寿区_130,綦江县_131,潼南县_132,铜梁县_133,大足县_134,荣昌县_135,璧山县_136,梁平县_137,城口县_138,丰都县_139,垫江县_140,武隆县_141,忠县_142,开县_143,云阳县_144,奉节县_145,巫山县_146,巫溪县_147,石柱县_148,秀山县_149,酉阳县_150,彭水县_151,江津市_152,合川市_153,永川市_154,南川市_155,两江新区_2981#四  川_1$成都市_1,武侯区_1,青羊区_2,锦江区_3,高新区_4,成华区_5,金牛区_6,龙泉驿_7,都江堰_8,新都_9,温江_10,双流_11,华阳_12,新津_13,郫县_14,青白江_15,大邑县_16,蒲江县_17,彭州_18,邛崃_19,金堂_20,其它_21,崇州_22,高新西区_2980|绵阳市_2,涪城区_23,游仙区_24,三台县_25,盐亭县_26,安县_27,梓潼县_28,北川县_29,平武县_30,江油市_31|德阳市_3,旌阳区_32,中江县_33,罗江县_34,广汉市_35,什邡市_36,绵竹市_37|自贡市_4,自流井区_38,贡井区_39,大安区_40,沿滩区_41,荣县_42,富顺县_43|乐山市_5,市中区_56,沙湾区_57,五通桥区_58,金口河区_59,犍为县_60,井研县_61,夹江县_62,沐川县_63,峨边县_64,马边县_65,峨眉山市_66|广元市_261,利州区_2065,元坝区_2066,朝天区_2067,旺苍县_2068,青川县_2069,剑阁县_2070,苍溪县_2071|遂宁市_262,船山区_2072,安居区_2073,蓬溪县_2074,射洪县_2075,大英县_2076|内江市_263,市中区_2077,东兴区_2078,威远县_2079,资中县_2080,隆昌县_2081|南充市_264,顺庆区_2082,高坪区_2083,嘉陵区_2084,南部县_2085,营山县_2086,蓬安县_2087,仪陇县_2088,西充县_2089,阆中市_2090|眉山市_265,东坡区_2091,仁寿县_2092,彭山县_2093,洪雅县_2094,丹棱县_2095,青神县_2096|宜宾市_266,翠屏区_2097,宜宾县_2098,南溪县_2099,江安县_2100,长宁县_2101,高县_2102,珙县_2103,筠连县_2104,兴文县_2105,屏山县_2106|广安市_267,广安区_2107,岳池县_2108,武胜县_2109,邻水县_2110,华蓥市_2111|达州市_268,通川区_2112,达县_2113,宣汉县_2114,开江县_2115,大竹县_2116,渠县_2117,万源市_2118|雅安市_269,雨城区_2119,名山县_2120,荥经县_2121,汉源县_2122,石棉县_2123,天全县_2124,芦山县_2125,宝兴县_2126|巴中市_270,巴州区_2127,通江县_2128,南江县_2129,平昌县_2130|资阳市_271,雁江区_2131,安岳县_2132,乐至县_2133,简阳市_2134|阿坝藏族羌族自治州_272,汶川县_2135,理县_2136,茂县_2137,松潘县_2138,九寨沟县_2139,金川县_2140,小金县_2141,黑水县_2142,马尔康县_2143,壤塘县_2144,阿坝县_2145,若尔盖县_2146,红原县_2147|甘孜藏族自治州_273,康定县_2148,泸定县_2149,丹巴县_2150,九龙县_2151,雅江县_2152,道孚县_2153,炉霍县_2154,甘孜县_2155,新龙县_2156,德格县_2157,白玉县_2158,石渠县_2159,色达县_2160,理塘县_2161,巴塘县_2162,乡城县_2163,稻城县_2164,得荣县_2165|凉山彝族自治州_274,西昌市_2166,木里县_2167,盐源县_2168,德昌县_2169,会理县_2170,会东县_2171,宁南县_2172,普格县_2173,布拖县_2174,金阳县_2175,昭觉县_2176,喜德县_2177,冕宁县_2178,越西县_2179,甘洛县_2180,美姑县_2181,雷波县_2182|泸州市_370,江阳区_2896,纳溪区_2897,龙马潭区_2898,泸县_2899,合江县_2900,叙永县_2901,古蔺县_2902|攀枝花_371,东区_2903,西区_2904,仁和区_2905,米易县_2906,盐边县_2907#贵  州_24$贵阳市_275,南明区_2183,云岩区_2184,花溪区_2185,乌当区_2186,白云区_2187,小河区_2188,开阳县_2189,息烽县_2190,修文县_2191,清镇市_2192,金阳新区_2975|六盘水市_276,钟山区_2193,六枝特区_2194,水城县_2195,盘县_2196|遵义市_277,红花岗区_2197,汇川区_2198,遵义县_2199,桐梓县_2200,绥阳县_2201,正安县_2202,道真县_2203,务川县_2204,凤冈县_2205,湄潭县_2206,余庆县_2207,习水县_2208,赤水市_2209,仁怀市_2210|安顺市_278,西秀区_2211,平坝县_2212,普定县_2213,镇宁县_2214,关岭县_2215,紫云县_2216|铜仁地区_279,铜仁市_2217,江口县_2218,玉屏县_2219,石阡县_2220,思南县_2221,印江县_2222,德江县_2223,沿河县_2224,松桃县_2225,万山特区_2226|黔西南布依族苗族自治州_280,兴义市_2227,兴仁县_2228,普安县_2229,晴隆县_2230,贞丰县_2231,望谟县_2232,册亨县_2233,安龙县_2234|毕节地区_281,毕节市_2235,大方县_2236,黔西县_2237,金沙县_2238,织金县_2239,纳雍县_2240,威宁县_2241,赫章县_2242|黔东南苗族侗族自治州_282,凯里市_2243,黄平县_2244,施秉县_2245,三穗县_2246,镇远县_2247,岑巩县_2248,天柱县_2249,锦屏县_2250,剑河县_2251,台江县_2252,黎平县_2253,榕江县_2254,从江县_2255,雷山县_2256,麻江县_2257,丹寨县_2258|黔南布依族苗族自治州_283,都匀市_2259,福泉市_2260,荔波县_2261,贵定县_2262,瓮安县_2263,独山县_2264,平塘县_2265,罗甸县_2266,长顺县_2267,龙里县_2268,惠水县_2269,三都县_2270#云  南_25$昆明市_284,五华区_2271,盘龙区_2272,官渡区_2273,西山区_2274,东川区_2275,呈贡县_2276,晋宁县_2277,富民县_2278,宜良县_2279,石林县_2280,嵩明县_2281,禄劝县_2282,寻甸县_2283,安宁市_2284,高新区_3014|曲靖市_285,麒麟区_2285,马龙县_2286,陆良县_2287,师宗县_2288,罗平县_2289,富源县_2290,会泽县_2291,沾益县_2292,宣威市_2293|玉溪市_286,红塔区_2294,江川县_2295,澄江县_2296,通海县_2297,华宁县_2298,易门县_2299,峨山县_2300,新平县_2301,元江县_2302|保山市_287,隆阳区_2303,施甸县_2304,腾冲县_2305,龙陵县_2306,昌宁县_2307|昭通市_288,昭阳区_2308,鲁甸县_2309,巧家县_2310,盐津县_2311,大关县_2312,永善县_2313,绥江县_2314,镇雄县_2315,彝良县_2316,威信县_2317,水富县_2318|丽江市_289,古城区_2319,玉龙县_2320,永胜县_2321,华坪县_2322,宁蒗县_2323|普洱市_290,翠云区_2324,普洱县_2325,墨江县_2326,景东县_2327,景谷县_2328,镇沅县_2329,江城县_2330,孟连县_2331,澜沧县_2332,西盟县_2333|临沧市_291,临翔区_2334,凤庆县_2335,云县_2336,永德县_2337,镇康县_2338,双江县_2339,耿马县_2340,沧源县_2341|楚雄彝族自治州_292,楚雄市_2342,双柏县_2343,牟定县_2344,南华县_2345,姚安县_2346,大姚县_2347,永仁县_2348,元谋县_2349,武定县_2350,禄丰县_2351|红河哈尼族彝族自治州_293,个旧市_2352,开远市_2353,蒙自县_2354,屏边县_2355,建水县_2356,石屏县_2357,弥勒县_2358,泸西县_2359,元阳县_2360,红河县_2361,金平县_2362,绿春县_2363,河口县_2364|文山壮族苗族自治州_294,文山县_2365,砚山县_2366,西畴县_2367,麻栗坡县_2368,马关县_2369,丘北县_2370,广南县_2371,富宁县_2372|西双版纳傣族自治州_295,景洪市_2373,勐海县_2374,勐腊县_2375|大理白族自治州_296,大理市_2376,漾濞县_2377,祥云县_2378,宾川县_2379,弥渡县_2380,南涧县_2381,巍山县_2382,永平县_2383,云龙县_2384,洱源县_2385,剑川县_2386,鹤庆县_2387|德宏傣族景颇族自治州_297,瑞丽市_2388,潞西市_2389,梁河县_2390,盈江县_2391,陇川县_2392|怒江傈僳族自治州_298,泸水县_2393,福贡县_2394,贡山县_2395,兰坪县_2396|迪庆藏族自治州_299,香格里拉县_2397,德钦县_2398,维西县_2399#西  藏_26$拉萨市_300,城关区_2400,林周县_2401,当雄县_2402,尼木县_2403,曲水县_2404,堆龙德庆县_2405,达孜县_2406,墨竹工卡县_2407|昌都地区_301,昌都县_2408,江达县_2409,贡觉县_2410,类乌齐县_2411,丁青县_2412,察雅县_2413,八宿县_2414,左贡县_2415,芒康县_2416,洛隆县_2417,边坝县_2418|山南地区_302,乃东县_2419,扎囊县_2420,贡嘎县_2421,桑日县_2422,琼结县_2423,曲松县_2424,措美县_2425,洛扎县_2426,加查县_2427,隆子县_2428,错那县_2429,浪卡子县_2430|日喀则_303,日喀则市_2431,南木林县_2432,江孜县_2433,定日县_2434,萨迦县_2435,拉孜县_2436,昂仁县_2437,谢通门县_2438,白朗县_2439,仁布县_2440,康马县_2441,定结县_2442,仲巴县_2443,亚东县_2444,吉隆县_2445,聂拉木县_2446,萨嘎县_2447,岗巴县_2448|那曲地区_304,那曲县_2449,嘉黎县_2450,比如县_2451,聂荣县_2452,安多县_2453,申扎县_2454,索县_2455,班戈县_2456,巴青县_2457,尼玛县_2458|阿里地区_305,普兰县_2459,札达县_2460,噶尔县_2461,日土县_2462,革吉县_2463,改则县_2464,措勤县_2465|林芝地区_306,林芝县_2466,工布江达县_2467,米林县_2468,墨脱县_2469,波密县_2470,察隅县_2471,朗县_2472#陕  西_27$西安市_307,新城区_2473,碑林区_2474,莲湖区_2475,灞桥区_2476,未央区_2477,雁塔区_2478,阎良区_2479,临潼区_2480,长安区_2481,蓝田县_2482,周至县_2483,户县_2484,高陵县_2485,高新区_3003,曲江新区_3063|铜川市_308,王益区_2486,印台区_2487,耀州区_2488,宜君县_2489|宝鸡市_309,渭滨区_2490,金台区_2491,陈仓区_2492,凤翔县_2493,岐山县_2494,扶风县_2495,眉县_2496,陇县_2497,千阳县_2498,麟游县_2499,凤县_2500,太白县_2501|咸阳市_310,秦都区_2502,杨凌区_2503,渭城区_2504,三原县_2505,泾阳县_2506,乾县_2507,礼泉县_2508,永寿县_2509,彬县_2510,长武县_2511,旬邑县_2512,淳化县_2513,武功县_2514,兴平市_2515|渭南市_311,临渭区_2516,华县_2517,潼关县_2518,大荔县_2519,合阳县_2520,澄城县_2521,蒲城县_2522,白水县_2523,富平县_2524,韩城市_2525,华阴市_2526|延安市_312,宝塔区_2527,延长县_2528,延川县_2529,子长县_2530,安塞县_2531,志丹县_2532,吴起县_2533,甘泉县_2534,富县_2535,洛川县_2536,宜川县_2537,黄龙县_2538,黄陵县_2539|汉中市_313,汉台区_2540,南郑县_2541,城固县_2542,洋县_2543,西乡县_2544,勉县_2545,宁强县_2546,略阳县_2547,镇巴县_2548,留坝县_2549,佛坪县_2550|榆林市_314,榆阳区_2551,神木县_2552,府谷县_2553,横山县_2554,靖边县_2555,定边县_2556,绥德县_2557,米脂县_2558,佳县_2559,吴堡县_2560,清涧县_2561,子洲县_2562|安康市_315,汉滨区_2563,汉阴县_2564,石泉县_2565,宁陕县_2566,紫阳县_2567,岚皋县_2568,平利县_2569,镇坪县_2570,旬阳县_2571,白河县_2572|商洛市_316,商州区_2573,洛南县_2574,丹凤县_2575,商南县_2576,山阳县_2577,镇安县_2578,柞水县_2579#甘  肃_28$兰州市_317,城关区_2580,七里河区_2581,西固区_2582,安宁区_2583,红古区_2584,永登县_2585,皋兰县_2586,榆中县_2587|嘉峪关市_318,市辖区_2588|金昌市_319,金川区_2589,永昌县_2590|白银市_320,白银区_2591,平川区_2592,靖远县_2593,会宁县_2594,景泰县_2595|天水市_321,秦州区_2596,麦积区_2597,清水县_2598,秦安县_2599,甘谷县_2600,武山县_2601,张家川县_2602|武威市_322,凉州区_2603,民勤县_2604,古浪县_2605,天祝县_2606|张掖市_323,甘州区_2607,肃南县_2608,民乐县_2609,临泽县_2610,高台县_2611,山丹县_2612|平凉市_324,崆峒区_2613,泾川县_2614,灵台县_2615,崇信县_2616,华亭县_2617,庄浪县_2618,静宁县_2619|酒泉市_325,肃州区_2620,金塔县_2621,安西县_2622,肃北县_2623,阿克塞县_2624,玉门市_2625,敦煌市_2626|庆阳市_326,西峰区_2627,庆城县_2628,环县_2629,华池县_2630,合水县_2631,正宁县_2632,宁县_2633,镇原县_2634|定西市_327,安定区_2635,通渭县_2636,陇西县_2637,渭源县_2638,临洮县_2639,漳县_2640,岷县_2641|陇南市_328,武都区_2642,成县_2643,文县_2644,宕昌县_2645,康县_2646,西和县_2647,礼县_2648,徽县_2649,两当县_2650|临夏回族自治州_329,临夏市_2651,临夏县_2652,康乐县_2653,永靖县_2654,广河县_2655,和政县_2656,东乡族自治县_2657,积石山县_2658|甘南藏族自治州_330,合作市_2659,临潭县_2660,卓尼县_2661,舟曲县_2662,迭部县_2663,玛曲县_2664,碌曲县_2665,夏河县_2666#青  海_29$西宁市_331,城东区_2667,城中区_2668,城西区_2669,城北区_2670,大通县_2671,湟中县_2672,湟源县_2673|海东地区_332,平安县_2674,民和县_2675,乐都县_2676,互助县_2677,化隆县_2678,循化县_2679|海北藏族自治州_333,门源县_2680,祁连县_2681,海晏县_2682,刚察县_2683|黄南藏族自治州_334,同仁县_2684,尖扎县_2685,泽库县_2686,河南县_2687|海南藏族自治州_335,共和县_2688,同德县_2689,贵德县_2690,兴海县_2691,贵南县_2692|果洛藏族自治州_336,玛沁县_2693,班玛县_2694,甘德县_2695,达日县_2696,久治县_2697,玛多县_2698|玉树藏族自治州_337,玉树县_2699,杂多县_2700,称多县_2701,治多县_2702,囊谦县_2703,曲麻莱县_2704|海西蒙古族藏族自治州_338,格尔木市_2705,德令哈市_2706,乌兰县_2707,都兰县_2708,天峻县_2709#宁  夏_30$银川市_339,兴庆区_2710,西夏区_2711,金凤区_2712,永宁县_2713,贺兰县_2714,灵武市_2715|石嘴山市_340,大武口区_2716,惠农区_2717,平罗县_2718|吴忠市_341,利通区_2719,盐池县_2720,同心县_2721,青铜峡市_2722|固原市_342,原州区_2723,西吉县_2724,隆德县_2725,泾源县_2726,彭阳县_2727|中卫市_343,沙坡头区_2728,中宁县_2729,海原县_2730#新  疆_31$乌鲁木齐市_344,天山区_2731,沙依巴克区_2732,新市区_2733,水磨沟区_2734,头屯河区_2735,达坂城区_2736,米东区_2737,乌鲁木齐县_2738,东山_3004,开发区一期_3015,开发区二期_3016|克拉玛依市_345,独山子区_2739,克拉玛依区_2740,白碱滩区_2741,乌尔禾区_2742|吐鲁番地区_346,吐鲁番市_2743,鄯善县_2744,托克逊县_2745|哈密地区_347,哈密市_2746,巴里坤县_2747,伊吾县_2748|昌吉回族自治州_348,昌吉市_2749,阜康市_2750,米泉市_2751,呼图壁县_2752,玛纳斯县_2753,奇台县_2754,吉木萨尔县_2755,木垒县_2756|博尔塔拉蒙古自治州_349,博乐市_2757,精河县_2758,温泉县_2759|巴音郭楞蒙古自治州_350,库尔勒市_2760,轮台县_2761,尉犁县_2762,若羌县_2763,且末县_2764,焉耆县_2765,和静县_2766,和硕县_2767,博湖县_2768|阿克苏地区_351,阿克苏市_2769,温宿县_2770,库车县_2771,沙雅县_2772,新和县_2773,拜城县_2774,乌什县_2775,阿瓦提县_2776,柯坪县_2777|克孜勒苏柯尔克孜自治州_352,阿图什市_2778,阿克陶县_2779,阿合奇县_2780,乌恰县_2781|喀什地区_353,喀什市_2782,疏附县_2783,疏勒县_2784,英吉沙县_2785,泽普县_2786,莎车县_2787,叶城县_2788,麦盖提县_2789,岳普湖县_2790,伽师县_2791,巴楚县_2792,塔什库尔干县_2793|和田地区_354,和田市_2794,和田县_2795,墨玉县_2796,皮山县_2797,洛浦县_2798,策勒县_2799,于田县_2800,民丰县_2801|伊犁哈萨克自治州_355,伊宁市_2802,奎屯市_2803,伊宁县_2804,察布查尔县_2805,霍城县_2806,巩留县_2807,新源县_2808,昭苏县_2809,特克斯县_2810,尼勒克县_2811|塔城地区_356,塔城市_2812,乌苏市_2813,额敏县_2814,沙湾县_2815,托里县_2816,裕民县_2817,和布克赛尔县_2818|阿勒泰地区_357,阿勒泰市_2819,布尔津县_2820,富蕴县_2821,福海县_2822,哈巴河县_2823,青河县_2824,吉木乃县_2825|石河子市_358,东城_3052,新城_3053,红山_3054,老街_3055,向阳_3056,石河子乡_3057,北泉镇_3058,周边地区_3059|阿拉尔市_359,|图木舒克市_360,|五家渠市_361,#台  湾_34$台北市_362,中正区_2826,大同区_2827,中山区_2828,松山区_2829,大安区_2830,万华区_2831,信义区_2832,士林区_2833,北投区_2834,内湖区_2835,南港区_2836,文山区_2837|高雄市_363,新兴区_2838,前金区_2839,芩雅区_2840,盐埕区_2841,鼓山区_2842,旗津区_2843,前镇区_2844,三民区_2845,左营区_2846,楠梓区_2847,小港区_2848|基隆市_364,仁爱区_2849,信义区_2850,中正区_2851,中山区_2852,安乐区_2853,暖暖区_2854,七堵区_2855|台中市_365,中区_2856,东区_2857,南区_2858,西区_2859,北区_2860,北屯区_2861,西屯区_2862,南屯区_2863|台南市_366,中西区_2864,东区_2865,南区_2866,北区_2867,安平区_2868,安南区_2869|新竹市_367,东区_2870,北区_2871,香山区_2872|嘉义市_368,东区_2873,西区_2874";
    if(ShowT)PCAD=SPT+"$"+SCT+","+SAT+"#"+PCAD;
    PCAArea=[];
    PCAP=[];
    PCAC=[];
    PCAA=[];
    PCAN=PCAD.split("#");
    for(i=0;i<PCAN.length;i++) {
        PCAA[i]=[];
        TArea=PCAN[i].split("$")[1].split("|");
        for(j=0;j<TArea.length;j++) {
            PCAA[i][j]=TArea[j].split(",");
            if(PCAA[i][j].length==1)PCAA[i][j][1]=SAT;
            TArea[j]=TArea[j].split(",")[0]
        }PCAArea[i]=PCAN[i].split("$")[0]+","+TArea.join(",");
        PCAP[i]=PCAArea[i].split(",")[0];
        PCAC[i]=PCAArea[i].split(',')
    };

    var oProv = $('#prov'),
        oCity = $('#city'),
        oArea = $('#area'),
        oRegion = $('#region'),
        _oProvIndex = 0,
        _oCityIndex = 0,
        _oCityIndex = 0;
    oProv.text(SPT);
    oCity.text(SCT);
    oArea.text(SAT);
    oRegion.text(SRT);

    setProv();

    function setProv(){
        $.each(PCAP,function(i,v){
            if(i>0) {
                var tpl = '<li><a href="#">' + v.split("_")[0] + '</a></li>';
                oProv.next().append(tpl);
            }
        });
        oProv.next().find("a").bind("click",function(){
            oProv.find("li").removeClass('cur');
            var _this = $(this),
                val = _this.text();
            _this.parent().addClass("cur").parents(".m-dropList-menu").siblings().html(val).end().parents(".m-dropList").removeClass('open');
            _oProvIndex = oProv.find(".cur").index();
            setCity(val);
            return false;
        });
    };

    function setCity(val){
        $.each(PCAC,function(i,v){
            if(i>0  && val == PCAC[i][0].split("_")[0]) {
                $.each(PCAC[i],function(i2,v2){
                    if(i2>0)var tpl = '<li><a href="#">' + v2.split("_")[0] + '</a></li>';
                    oCity.next().append(tpl);
                })
                return
            }
        });
        oCity.next().find("a").bind("click",function(){
            oCity.find("li").removeClass('cur');
            var _this = $(this),
                val = _this.text();
            _this.parent().addClass("cur").parents(".m-dropList-menu").siblings().html(val).end().parents(".m-dropList").removeClass('open');
            setArea(val);
            _oCityIndex = oCity.find(".cur").index();
            console.info( _oCityIndex+":"+ _oProvIndex);
            return false;
        });
    };

    function setArea(val){
        console.info();
        /*$.each(PCAA,function(i,v){
            if(i>0  && val == PCAA[i][0].split("_")[0]) {
                $.each(PCAA[i],function(i2,v2){
                    if(i2>0)var tpl = '<li><a href="#">' + v2.split("_")[0] + '</a></li>';
                    oArea.next().append(tpl);
                })
           }
        });
        oArea.next().find("a").bind("click",function(){
            var _this = $(this),
                val = _this.text();
            _this.parents(".m-dropList-menu").siblings().html(val).end().parents(".m-dropList").removeClass('open');
            setRegion(val);
            return false;
        });*/
    };

    function setRegion(){
        $.each(PCAP,function(i,v){
            if(i>0) {
                var tpl = '<li><a href="#">' + v.split("_")[0] + '</a></li>';
                oProv.next().append(tpl);
            }
        });

    };







});