{"html":"style5();    “罢了，虽在一家，但你却是为了躲避我，刻意住到了府邸最南边，唉……明日你就搬回这里来吧！”再深深看了君邪一眼，君战天痛惜的道。再怎么纨绔再怎么不争气，也总还是自己的孙子，而且，也是君家唯一的血脉……    眼下，虽然外事靖平，但几位皇子都已经慢慢长大成*人，正是内潮汹涌的时候，自己身为军方第一人，就好像一棵参天大树，每个人都想靠过来或者等着自己靠过去，而对自己唯一的血脉下手，正是栽赃嫁祸的绝顶好计！若是君邪不搬回来，恐怕以后这样的事情还会层出不穷。    “我住在那里，挺好的，不用搬了吧！”君邪一口拒绝，开玩笑，正要见识见识这个世界的杀手同行是什么样子，若是搬回来岂不就丧失了这个机会？在君老爷子说起这件事情的时候，君邪心中就有些隐隐的兴奋。    杀手……那已经是很遥远的事情了，可那却也最亲切的记忆……    “你！……混账！”君老爷子为之气结，扬起了大巴掌就要抽下来，掌到临头却又顿住，长声一叹，目光复杂，“你……去吧。”    这是这小子第一次拒绝自己吗？！他……今日居然敢拒绝我？！而且还拒绝的如此干脆？    君邪躬身一礼，随即站直身子，转身就走。    “哦，还有一件事，以后你不得再去缠着灵梦公主，这桩事情，没有商量的余地，就此作罢！”君老爷子的声音之中，有着难以言喻的颓意，还有隐隐的心灰意冷！    这几年来，君家虽然看似权势熏天，几乎就是当朝一人，但却始终有一个致命的缺点，就是后继乏人！第三代唯一的后人也只得君莫邪这个纨绔小子而已！君老爷子看似四旬之人，心态何尝不老，洞悉世情，情知万一有一日自己撒手人间，君家只怕会在很短的时间之内被人彻底从这世上抹去。以目前君莫邪的情况看，这种可能性几乎已经是必然结局，甚至这根本就是可以看到的最终结局。    所以君战天曾经腆着老脸，向皇帝提出希望君莫邪能够迎娶皇帝陛下最为宠爱的灵梦公主为妻，若是此事能成，就算自己西去，那么君邪有自己的余威庇佑，又占着一个公主夫婿、皇亲国戚的名头，只要不太出格，再怎么混想来也能保全君家香火不致断绝。    公主夫婿，看似风光，其实却是朝野上下一个最尴尬的职位，只要是甚有权势的大臣家庭，人人都害怕皇帝突然赐婚，让自己儿子娶个公主回家来：公公婆婆却要对儿媳妇行跪拜之礼？尤其是除了公主特许，驸马是绝对禁止纳妾的，万一公主是位性格乖张、妒心重点，那一家子想过好还真的很困难。可是，对如君莫邪这样的纨绔小子却是一个极大的保证，至少为君家香火计，已经是一个最好的方案！    所以君战天提出这桩婚事，也真是迫于无奈之举。    皇帝陛下自然了解自己这位老战友也是老大哥的心意，闻言之下也有意动，但在仔细了解了一番君莫邪的所作所为之后，再加上灵梦公主抵死不从，思虑良久，终于还是拒绝了。    “君大哥，非是小弟不愿意卖大哥脸面，可小弟也是为人父啊，灵梦又是小弟最心爱的女儿，如何能够将自己的女儿委身于……唉！”皇帝陛下放低了姿态未说完的这句话，让君战天一口气几乎上不来。    身为人父？为女儿考虑？若是在十年前，我君家最鼎盛的时期，就算莫邪再纨绔十倍，只要老夫提出婚事，你还不是大喜欲狂？人情冷暖，如人饮水！这是君老爷子心中的怨念。    “哦，我知道了。”君邪在门口站住，淡淡的道。语气之中，无惊无喜，平淡的像是一碗白开水，随即便一步迈了出去。    自从君老爷子表露出这层意思之后，君莫邪便一直以灵梦公主的夫婿的身份自居，对灵梦公主一味的死缠烂打，让她烦不胜烦。但君老爷子此刻见到自己孙子这副不咸不淡的样子，却颇有些惊讶、意外。君邪或是怒冲冠，或是竭斯底里，甚至是泼妇骂街……老爷子都不会诧异，唯独他这样的淡然，却是让君战天大出意料之外。    “摔了一下，怎么却变了性子？”君老爷子捻着胡子，看着出门去的君邪的背影，目光深邃。    良久，君战天一拍手，道：“多派几位好手，日夜护卫在少爷身边，不得再有任何闪失！若是再有不开眼之人，就地格杀！无须有任何顾忌！”这种事情，可一而不可再，我君战天的孙儿，怎能容你们加害？君老爷子双目中闪过一道寒光。    空荡荡的大厅，君老爷子似乎在和空气说话，但，却随即不知从什么地方传出来一个飘飘渺渺的声音：“是！”    君邪迎着朝阳走了出来，温和的阳光招在他略显苍白的面孔上，漫步向着自己居住的小院子行去，一路上不断有下人诚惶诚恐的行礼，君邪一概不理，径自在想着自己的心事。    没有人知道，在这位君三公子的心中，此刻正回荡着一段段话语：    “什么是杀手？顾名思义，杀手，就是杀人的手！杀人的黑手！一定要记住，这个‘黑’字！…”    “杀手，从来都是虚幻的，来自于飘渺，消失于虚无！”    “怎样才算是一个成功的杀手？如果一个杀手直到他自己死亡的那一天，依然无人知道他是一个双手沾满血腥的杀手，那他就是一个成功的杀手！”    “那么，怎样才算是一个合格的级杀手？”    “所谓合格的杀手，能够在任何的情况下隐藏自己！跟文人在一起，他就是一个墨客；跟画家在一起，他就是艺术家；跟流氓在一起，他就是一个恶棍；跟贵妇在一起，他就是一个贵族，一位绅士；跟色狼在一起，他就是淫棍！跟英雄在一起，他就是楷模！”    “在沙漠之中，他就是蜥蜴；到了大草原上，他就是狼王！回归山岭之中，他是百兽之王猛虎！浮游大海之上，他就是兴风作浪的神龙！”    “如此，才是一个合格的、成功的杀手！”    “一味只知道杀人，充其量不过是一个屠夫罢了！”    “只为求目的而杀人，即使每次都会成功，顶多只能算是一个优秀刺客！”    “杀人！本身也是一种艺术！身为一个杀手，就永远不能、不要亵渎了这份艺术的高雅！”    ………….    这是前世的时候，君邪和师傅的一段对话，想着想着，君邪嘴角露出一丝笑容，喃喃的道：“……补充一点，生在现在这种家庭，我就是一个混吃等死的二世祖！”    突然一个声音冷峭的道：“错！你不是二世祖！我才是二世祖，而你，是三世祖！”style6();","title":"第三章 君无意","id":2}