{"html":"style5();    接下来的几天，君邪依然没有出门，早晨一起床就直奔藏书阁，然后一呆就是一天，而无一例外的，凡是他翻看过的书，君老爷子照例都会全搬过去，再分析一次，然后又是摇头、点头、叹气、吐气、迷惘、惊喜，原来表情还是没用光的……    另外，君家的下人们现了这位小少爷又多了一个古怪的嗜好：白天的时候钻进藏书阁不出来也就罢了，但晚上却偏偏喜欢在院子里坐着，哪里最黑暗最没有光线他就坐在哪里……真是……邪！    不过，仆人倒也不是很在意，比起这位少爷以前的作为，如今可是好的太多的了！    这一晚，君邪再度坐在一株花树下，享受着浓浓的伸手不见五指的夜色，心中突然升起一种安全的感觉。是的，就是安全！对君邪这个曾经纵横天下的杀手之王来说，最安全的，就是漆黑的夜晚！惟有夜色，才是君邪前世最好、也是最可靠的伙伴！    仰望星空，君邪突然有了一种自己正在做梦的微妙感觉。这几日将与这个世界有关的大量书籍大致地看了一遍，或多或少了解了一些这个大6的情况，但越是了解，君邪反而越是迷惑起来。    若不是那白纸黑字清清楚楚的记载，君邪几乎就以为自己乃是穿越回到了中国的古代社会，太像了！同样的肤色，同样的口音，差不多的文化，与中国最强盛的唐宋时代差不多的服饰……    君邪呻吟一声，将脑袋插在了自己的两腿之间，两只手紧紧抱住后脑勺，痛苦的想到：为什么？为什么不是中国古代的某个时代？若是那样，我该有多少优势资源可以利用？我就算不主动的改变历史进程，也能利用这预卜先知的能力，度过历史大事而好趋吉避凶！    玄玄大6，这到底是什么鬼地方啊。金玄银玄地玄天玄……玄气……我玄你大爷！为什么不是内家功力？    唯一相同的，或许也只有那亘古不变的日月，还有黑夜这温柔的迷雾，才能给君邪些须仍身在华夏故国的熟悉感觉！    君邪脸色如同冷硬的石头，腮边肌肉痛苦的鼓起一道棱，有一种指着苍天大骂一场的冲动！    突然，就在这一刻，由于君邪情绪的极度激动，突然感觉一阵剧烈的头痛，即使以君邪那种常人难以想象的忍耐力也骤然承受不住，闷哼出声，一阵头重脚轻，接着，便突然感到了天旋地转……    从眼中看出去，似乎整个世界都在剧烈的旋转之中，连那迷蒙的夜色也似乎变作了疯狂吞吐的离散的氤氲，整个世界突然间又变的是如此的虚幻、不真实……    君邪痛苦的喘着气，死死的咬着牙，嘴唇已经浸出血渍，两眼几乎瞪出眼眶，但他却死死的忍住，不让自己出那怕一点的声音。    孤身来到这世界，所有的痛苦，都应该由自己来承受！在这个陌生的地方，我不能依靠任何人！也不会依靠任何人！    杀杀杀杀杀！用我的杀技，杀出一条血路，杀破这天，杀破这地！杀杀杀杀杀！！    君邪神思朦胧间，似乎觉得自己的脑海中突然出现一点遥远的光芒，光芒似乎遥远，却又在缓缓的接近中，越来越近，越来越亮，越来越大，越来越清晰，最终化作了一个流光溢彩的七彩宝塔，在他的脑海中不停的旋转着，每一圈旋转，都扫射出一道蒙蒙的圣洁的白光。    每一次旋转，却都要带给君邪不啻于十八层地狱轮回一次的巨大痛苦！    身体早已麻木了，四肢早已麻痹了，意识也慢慢开始模糊了，唯有君邪一双眼睛变得血红色，死死的瞪着这天，瞪着这地，瞪着这陌生的世界，一瞬不瞬！……    也不知道过了多久，一阵冷风吹过，君邪突然感到了寒冷。    初秋的夜晚，果然还是有些冷的。君邪心中想道，突然醒了过来：我感觉到了冷，就是有了感觉，我不是已经……猛然站了起来，才知道浑身的冷汗已经不知道将身上的衣服浸透了几次，浑身湿嗒嗒的，难受得很。    突然竟似又有了一种新生的古怪感觉。    自己在君莫邪身上醒来，继承这具无主的肉身，或者可说是一种穿越、附魂，君邪只是君邪，而在这次的痛苦经历之后，自己却是真真正正的与这具肉身融合为一，君邪也真正成为了君莫邪，这具肉身的真正主人！    再也顾不得整理身上的狼藉，君邪第一件事便是盘膝而坐，闭上眼睛，神识沉入思海，细细的去体悟着什么。先前的巨大痛苦，君邪已经知道，那完全是那已经融入自己身体的那小塔搞的鬼，所以君邪断定，那小塔必有奇异之处，若只是单纯的融合肉身，不至于有这么苦痛的经历，必然还有更多的古怪的，这座小塔几乎已经是君邪存在的唯一凭恃，不搞明白这件事情，恐怕君邪是决计不会甘心的。    君邪清晰的感觉到，在自己的意识之中，竟然有如目见一般清晰的‘看’到了一座造型优美，上有七彩流光的小小宝塔，就在自己的意识海上空悬浮着，缓缓的旋转着，君邪分明感觉到，那小塔每旋转一圈，就是自己的身体的气血顺时针流动一遍，周而复始，循环不息……    这是怎么回事？君邪惊疑的看着这座小塔，这个玩意实在完全出了常识的事情，让君邪这个坚实的无神论者陷入了一种由衷的迷惘之中。    不知道我是否能近距离的看看呢？君邪刚刚这样想，突然现那小塔似乎慢慢的变大了起来，紧接着最底下的第一层大门突然打开，一股浓郁的白雾呼的冲了出来，霎时间君邪的整个意识尽数被这白雾所弥漫，白雾浓郁得几乎成了实质，君邪深呼吸了一下，突然感到浑身舒泰，说不出的舒服，连灵魂也有一种快乐的想要唱歌的快慰感觉……    君邪游目四顾，才现自己不知何时，已经来到塔门前，头顶上，三个若隐若现的中古文字：鸿钧塔！    君邪走了进去，里面空空荡荡的，只有有如实质般的白雾氤氤氲氲，突然白雾滚动起来，慢慢的显出了两行大字：玲珑九层塔，亘古第一功！    接着白雾越是翻滚的急切，突然一句朦朦胧胧的口诀出现在君邪的意识之中，君邪刚刚一怔，突然有数不清的字符、图形在眼前剧烈旋转起来，然后一股脑的犹如填鸭一般的硬灌进了他的意识之中，就像一辆疾驰的火车，突然冲进了一座小小的茅屋！而且，竟然冲了进去就没动静了……    霎时间，君邪不由得头晕目眩，脑袋如要炸开一般，一跤跌倒在地。    睁开眼睛，才现自己依旧躺在之前的那块又湿又冷的土地上，而脑海中却清晰的浮现着一部修炼法诀，与之相配的，还有人体线路图，以及一个个的人形动作……    “开天造化功！”君邪喃喃念着，眼中闪出一道精光，双拳不由得紧紧握了起来！    &1t兄弟们很好很强大！一天之间从十五名追到了第八名！风凌异常感激！！谢谢！也非常自豪！我的兄弟姐妹，果然是最强大的！接下来让我们再接再厉，一路爆菊而上吧！哈哈.....>    &1t感谢英年早肥、仙神戮、金沙的小号、二蛇、寂寞、大秦小兵等作者朋友的捧场打赏；感谢無緣の氺、mmous、书友o5、琳琅·舞儿、凡间金麟、懵懂的少年、爱在晨月时等兄弟姐妹的打赏，谢谢你们！风凌会努力的！请大家拭目以待！>    &1t新书期间，精华不够用的，只好下周为兄弟姐妹们补上了，不要见怪。>style6();","title":"第七章 玲珑鸿钧塔","id":6}