{"html":"style5();    第一章 漂亮学委()    “杨明，你鬼鬼祟祟的要干什么去！”    此刻，杨明刚把书包扔到座位上，准备溜到外面打会儿台球，还没等走到教室门口，就听到一个甜美但是却很冰冷的声音在他身后喝道，杨明吓了一跳，背后顿时生出丝丝的凉气。    “呵，这不是学委大人么，找小的有何贵干？”杨明转过身来满脸堆笑的说道。    这个喝斥住杨明的正是杨明所在的高三七班的学习委员陈梦妍，要说杨明本来是个天不怕地不怕的人物，班主任说话都是左耳朵听右耳朵冒的，偏偏对这个小妮子有几分惧怕。    倒也不能说是惧怕，其实有一个很重要的原因是，杨明从高一开始一直暗恋着陈梦妍，但是杨明也知道两个人根本没有什么可能，物以类聚人以群居，平时和陈梦妍在一起的都是班里的尖子生学年的前几名，而自己说好听点儿是个“后进生”，说不好听的就是拖后腿那伙的。    虽然明知道两个人没什么交集，但是杨明对陈梦妍从来都是和颜悦『色』，要是换个人这么吓唬杨明，早就被他拎到犄角旮旯一顿飞脚加电炮了。    “杨明，你天天迟到也就算了，但这才刚进教室还没有一分钟呢，怎么就要出去？”陈梦妍面无表情的冷言说道。    “陈学委小姐，你不要诬赖我好不好？我一周最多迟到五天而已，怎么能说天天迟到呢！……再说我这不是『尿』急要上厕所去吗！”杨明的瞎话脱口而出，可是说出来后，他又后悔了，自己昨天就用这个理由从陈梦妍眼前开溜的，今天一不小心整重复了。    五天？陈梦妍一愣，随即就明白了过来！这家伙，还真是气人啊！    “『尿』急？你怎么天天早上『尿』急？”果然陈梦妍可不是那么好唬弄的，立刻就戳穿道：“昨天早上就是『尿』急，呵呵，你的新陈代谢也够厉害的了，一去就是一天，我还以为你掉厕所里去了！”    “呃……啊，昨天的事儿一会儿再说，我先去解决生理问题……”杨明自己都不知道为什么要和她解释这么多，但是想起自己一早上碰到了八班的李大刚，两人约好了一起去打台球，就想赶紧开溜，不然一会儿班主任来了就不那么好走了。    “你给我站住！”陈梦妍心里虽然不喜欢杨明这种吊儿郎当的差生，但是作为学委，她觉得自己有义务管这件事儿。“杨明，这都高三了，还有不到半年的时间就要高考了，你这么下去能考上大学么！”    “猪能考上大学，我都考不上！”杨明苦着脸说道，让他去考大学？还不如让他去天上摘月亮呢，杨明现在除了上语文课能听懂点儿老师在说什么，其它什么物理化学的，跟听外语课没什么区别。    “你骂谁是猪！”陈梦妍脸『色』一沉不悦道。    “呃，我没说你是猪……”杨明这才觉得自己刚才的话有点儿歧义，像陈梦妍这么聪明的人肯定能考上大学了，而自己居然说猪能考上，难怪陈梦妍会不高兴。于是赶紧陪着笑脸说道：“你也知道，我文采不好，写个作文全都是病句，回回都是等外文！”    陈梦妍听杨明这么说，脸『色』也好了许多，她也知道杨明的斤两，最重要的是她清楚杨明这个人虽然不爱学习，还经常逃课抽烟打架，但是心地还是很好的，开开玩笑倒是正常，但决不会没什么事儿随便侮辱别人。    “杨明，我知道你是想逃课，你也不用编各种千奇百怪的理由来骗我。你当我智商是零么？今天你爷爷进医院了，明天你爷爷去世了，后天给你爷爷扫墓，大后天居然告诉我你去给你爷爷祝寿，你是《鬼吹灯》看多了，还是你爷爷穿越回来了？”陈梦妍这回也撕破脸皮，准备好好的劝杨明一顿。    “陈梦妍，你也知道我是什么人，我现在连高一的课程都不会，你让我学习，我学什么？”杨明见陈梦妍死咬着自己不放，也准备对她晓之以理动之以情，让她彻底对自己放弃。    哎，这丫头，要相貌有相貌要身材有身材，要是能在其它方面对自己穷追不舍，那就太妙了，杨明开始在心中意『淫』起来。    “那你也不能放弃阿，现在离高考还有三个月的时间，说长不长，但是说短却也不短，你只要努力，我相信也会有所成就的，起码可以上一个普通点儿的大专。”陈梦妍想了想继续说道：“你没听说过一句话么，叫做只要有恒心，铁杵磨成针！”    “铁杵能磨成针，但木杵只能磨成牙签，材料不对，再努力也没用。”杨明撇了撇嘴说道。    “你！”陈梦妍气节，这杨明你说他笨吧，歪理却一套一套的。    “梦妍，你和他废什么话，他愿意干什么就干什么去呗，让他留在班级里也是扰『乱』课堂纪律！”正在这时候，班长王志涛走了过来，鄙夷的看了一眼杨明，对陈梦妍说道。    陈梦妍听后皱了皱眉，她有些不太喜欢王志涛这种高高在上的态度。    “呵，王志涛说得对，我留在班级里还影响其它同学！”杨明虽然对王志涛那种看不起自己的眼神很是不满，但是能逃离教室才是最主要的。说完就转身跑出了教室。    “杨明——”陈梦妍咬着嘴唇一跺脚，瞪了王志涛一眼说道：“我本来是想劝他好好学习的，你一来就给搅合了！”    “梦妍，你想的太天真了，杨明是什么人？他要是能学习早就学习了，我们跟他不是一类人，以后还是少搭理这种差生！”王志涛笑着说道。    “教室这么多人，别叫我梦妍。”陈梦妍不满的说道，但是却没有生气。她心中，对王志涛还是有点儿好感的，毕竟人长得帅，学习成绩又好，是很多女孩子心目中的白马王子。不过陈梦妍知道现在不是考虑这些事情的时候，学习才是最重要的。    王志涛见陈梦妍并没有恼他，嘴角『露』出一丝笑意。其实他倒不是有意针对杨明，只是他见到陈梦妍每天都和这个男生扯皮心中不爽，在他看来，陈梦妍已经是他内定的老婆了。style6();","title":"第一章 漂亮学委","id":0}