{"html":"style5();    第十一章 牛刀小试()    第二天一早，班里的同学都对杨明理的这个大兵头很是惊讶，张滨则是夸张的伸出大拇指道：“靠，兄弟，你该不会是为了吸引校花，特意改的造型吧？”    “去死吧你，我决定要努力学习了！”杨明笑骂道。    “你？学习？”张滨张大了嘴巴：“我没听错吧？你从高一到现在，听过的课用手指头都能数过来，你现在要学习？”    “呵呵，是啊，为了不辜负某人的好意，我自然要用心学习了！”杨明故意说话的声音很大：“而且，如果遇到问题，某人还答应我要帮助我呢！”    杨明现在是底气十足，自从知道自己有了特殊能力之后，对事物又有了新的认识，『性』格也变得更加不逊，原来自己不过是一个没有前途的差生，但是现在不一样了，他有一种居高临下的感觉。    说者无心听者有意，杨明只是那么一说，但是陈梦妍听起来就不是那么回事儿了，心里顿时打起鼓来，这杨明今天是怎么回事儿，居然敢在大庭广众之下这么说话！他真是为了自己才决心学习的吗？他为什么要这样呢？难道他对自己……那他要是问自己问题，自己应不应该帮助他呢？    哎呀！我在想些什么啊！陈梦妍啐道，没准儿人家不是那个意思呢！    其实，还真是陈梦妍多心了，杨明所说的这个某人也只有陈梦妍听得懂，别的同学根本就不明白什么意思，就连张滨也是云里雾里。    上过高三的人都知道，每天最多的就是测验！三天一大考，两天一小考，而测验则是天天都有！    这节课又是测验，生物老师拿着一叠诗卷走进了教室。本来厌恶考试的杨明，突然对测验热心起来，因为他想试试看自己的异能到底管不管用！    杨明把生物书平放在书桌堂里，以便自己的计划顺利实施。杨明隔着桌板看了一眼里面的生物书，清晰可见，而且还省去了手动翻页所耗去的时间。    试卷发了下来，杨明大致浏览了一下，前面的填空选择大都是概念『性』的题目，可以从书上迅速的找到答案，而计算题就不那么容易了，不过可以抄袭别人的！    杨明的眼睛紧盯着试卷——应该是穿过试卷，落在书桌里的那本生物书上，杨明快速的用眼睛翻动着书页，把填空选择做完。看了一下时间，花费了将近三十分钟，看来自己的速度还是不行的，应该加紧练习，不然真正考试的时候没准儿就会出现时间不够用的情况。    杨明扫视了一下前面那些人的诗卷，把目光停留在了陈梦妍的卷子上，她此刻已经做完了所有题目，正在细心的检查。    真是快啊，杨明心里感叹，自己抄都没抄完，人家已经做完了！    杨明也不管对错，直接把那几道大题抄在了试卷上，写完最后一笔，下课铃刚好响起。    杨明松了一口气，完美的作弊一次。看来自己的方法还是有效的，高考的时候只要事先准备的充分，就可以轻松取得高分了。    最大的心病解决了，杨明整个人立刻轻松了起来。没有了学习的压力，杨明的想法自然开始活络起来。    自己既然有了特殊的能力，能不能用来赚点儿钱呢？    小说里面，很多主角都凭借着自己的特殊能力变成了千万甚至亿万富翁，自己能不能也凭着异能弄点儿钱呢？    杨明开始捉『摸』起自己的能力来，可以看清远处的东西，在赚钱方面几乎没有什么实质『性』的用途，就算能看到月球上去，又有什么用呢？自己除了可以看得远外，那就只剩下可以透视这一项了。    透视，透视可以干什么呢？赌博？这倒是个不错的选择，可是这里也不是澳门，况且手中也没有本金，这个想法暂时搁浅了。    想了一上午，杨明也没想出来自己的能力除了考试作弊之外还能干些什么。不过他并不气馁，时间长着呢，指不定哪天就派上用场了。    今天杨明破天荒的没有逃课，而陈梦妍也没找他的麻烦。杨明的心里却空落起来，平时陈梦妍总是管着他，这冷不丁的没人管了，杨明还真有点儿不太适应。    杨明从本子上撕了一块纸片，在上面写道：我准备为了你好好学习了！杨明。    然后想了想，又把杨明两个字撕掉了，折好，让张滨传给陈梦妍。    张滨诡异的笑了两声，帮杨明把纸条传了出去。陈梦妍正在做着习题，忽然有人给她传纸条，有些疑『惑』的接了过来。    当陈梦妍打开纸条一看，小脸儿腾的一下就红了，虽然纸条上没有落款，但是陈梦妍哪能不知道这是谁写的！    他这是什么意思？在向自己表白么？我是不是应该直接告诉他让他别有非分之想呢？但是我这么做会不会打击他呢？现在看来，他已经决心好好学习了，自己如果毫不留情的断绝了他的念头，他会不会心灰意冷？从而又自暴自弃呢？    陈梦妍内心挣扎了半天，她哪里知道杨明现在纯粹是和她没事儿找事儿呢。好心的陈梦妍无奈的回头瞪了杨明一眼，在纸条上写道：希望你不要半途而废！    收到回条的杨明差点儿没乐翻了，没有拒绝那就是默认了，看来这妮子还挺矜持的！    阿q精神十足的杨明怀着愉悦的心情走向教工楼，他可没有忘记今天还有一个美女姐姐要给自己补习呢。杨明哼着小曲来到赵莹的办公室前，刚想敲门，就听见里面似乎有人在说话。    “赵莹，我晚上在天上人间订了一桌酒菜，想邀你共进晚餐……”一个男人的声音从办公室里传了出来。    “对不起，我晚上没有空，我还要给学生辅导功课！”赵莹冷冰冰的说道。    “哎呀，一个破学生而已，随便找个借口就把他给打发了，用得着这么上心么！”男人说道。style6();","title":"第十一章 牛刀小试","id":10}