{"html":"style5();    第十二章 漂亮老师的课后补习()    又是一个苍蝇，美女身边从来就不缺乏苍蝇。看到美女老师被人纠缠，杨明有点儿不太高兴，上前敲了敲门。    “谁啊！”男人问道。    “我是赵老师的学生。”杨明说道。    “赵老师没在，你回去吧！”男人不耐烦的说道。    妈妈个爸爸的，你唬弄谁呢？杨明也不管他同不同意，一扭门锁进了办公室。办公室的门没有反锁，所以从外面也能打开，那男人看到杨明居然自己进来了，顿时大怒，指着杨明叫道：“你怎么回事儿？谁让你进来的，赶紧给我出去！”    杨明用余光瞄了一下眼前的这个男人，二十六七岁上下，梳个小分头，长得油光水滑的，一看就不是什么好鸟，手里还拿着一束玫瑰花。显然赵莹是没接受他的花，而赵莹的办公室又没有花瓶，他只得捧在手里。    “赵老师，我来了！”杨明径直走到赵莹的办公桌前，鸟都没鸟那个男人。    那个男人左手拿着鲜花，右手指着杨明刚才进来的地方，就像个门童似的，十分滑稽。    “你他妈的我和你说话呢！”那男人顿时暴怒，窜过来冲着杨明吼道。    “赵老师，我们可以开始了么？”杨明微笑着对赵莹说道，直接把身边的男人当成了空气。    “金老师，麻烦你回去吧，我要给学生辅导了。”赵莹皱着眉头看了一眼大呼小叫的男人说道。    “哼！”金刚把花扔在了沙发上，悻悻的夺门而出。    “呵呵，原来小赵老师很受男青年欢迎嘛！”杨明笑了笑说道：“看来我很荣幸能够和小赵老师独处啊！”    “少贫嘴。”赵莹见金刚出去，松了一口气，连日来，这个金刚总是无休止的缠着自己和他约会，真是烦都烦死了。    “那个男的也是咱们学校的老师？”杨明问道。    “嗯，金刚，教体育的，对了，你下次见到他躲着点儿他，我怕他报复你。”赵莹提醒道。    “报复我？他还能揍握一顿不成？”杨明满不在乎的说道。    “嗯，有可能。反正你小心点儿吧，他可是有前科的。”赵莹点了点头说道。    “有前科？不会吧？老师打学生？那他还能继续在这个学校干下去？”杨明有些纳闷，现在报纸上到处宣扬老师不得体罚和殴打学生，这个家伙居然还敢顶风上？    “这个就不好说了，这些事儿你就别问了。”赵莹说道。    杨明若有所思的想了想，金刚，好像学校的教导主任也姓金，他们是不是有什么关系呢？看来很有可能啊！不过这个什么金刚你千万别惹到自己，不然就凭那小体格，几拳就干倒的货。    还金刚呢，倭寇吧？    “好了，不谈这些了，你以后每天放学都来我这里，晚上和我一起走，他不敢对你怎么样的！”赵莹说道。    “嘎？”杨明一愣，他倒真不怕那个姓金的报复，不过能和美女老师一起回家，这种好事儿傻子才拒绝呢。于是杨明赶紧点头道：“好啊，好啊！”    赵莹见他一副傻兮兮的样子，瞪了他一眼道：“把你的情况和我说说吧，我好有针对『性』地给你指定学习计划！”    “呃……其实简单的说，我对高中的知识基本上什么都不会，这几天正在从头学起，我已经把代数书的第一章和第二章看完了。”杨明说道。    “不错，速度还可以，那就这样吧，你白天自己看书，我晚上把你看的这几章的重点和你说说，并找一些针对『性』地习题留给你。”赵莹点了点头，从桌上拿出代数第一册说道。    “第一章节，幂函数，指数函数和对数函数，这一章的重点有一元二次不等式、映『射』与函数、幂函数……”赵莹开始认真地给杨明讲解起来。    开始，杨明还抱着无所谓的态度，不过看到赵莹那认真地样子，渐渐的也积极的记起了笔记。虽然考试的时候可以作弊，但是多学的知识始终都是自己的，或许将来也会有什么用处。    男女搭配干活不累啊，杨明还没觉得怎么样呢，不知不觉地两个小时就过去了，赵莹喝了口茶水，看了一眼手表说道：“今天就到这里吧，明天准时。这张卷子是我找到的高一年级的测试题，你回去做一下。”    说完这些，赵莹随手撩了一下遮挡在眼前的头发，精雕玉琢的小脸儿完全暴『露』在杨明面前，看得杨明有些痴了。天使的面孔，魔鬼的身材啊！妈的，怪不得金刚对她死缠烂打呢，自己都被她『迷』住了！    “看什么呢！”赵莹忽然发现杨明的不对劲，发现他直勾勾的看着自己，伸出手指在杨明眼前晃了晃。    “啊？”杨明这才从美女的震慑中回过神来，可是身体已经起了异样。    “走了，我送你回去。”赵莹站起身来，从柜子里拿起背包，一回头，发现杨明还坐在椅子上没有起身，奇道：“杨明，你磨蹭什么呢，赶紧的！”    杨明现在是有苦难言啊，自己要是一站起来，还不『露』馅啊，这么尴尬的事儿怎么能让赵莹看到呢。    赵莹看了一眼杨明，把他脸上尴尬的表情当成了痛苦，于是关心地问道：“杨明，你怎么了？不舒服么？”    “没有，没有。”杨明只得小心的站起身来，双腿叉开，屁股向后崛起，尽量让自己的异常显得不那么明显。    可是杨明越是这样，赵莹就越是疑『惑』，一双妙目在杨明身上扫来扫去，忽然发现杨明裤子上的异状，脸立刻就红了。    “死杨明，你想什么呢！”赵莹因为想掩盖自己的害羞，于是故意提高了声音的分贝：“我说你怎么学习不好，原来一天就在想这些龌龊的事情！”    杨明正想掩盖自己的罪证呢，没想到猛然间听到赵莹的一吼，顿时吓了一哆嗦，异样也转瞬消失了。style6();","title":"第十二章 漂亮老师的课后补习","id":11}