{"html":"style5();    第十三章 老师变姐姐()    “小赵老师，你不知道人吓人会吓死人么！”杨明见赵莹发现自己的不轨想法了，索『性』也放开了脸面：“你这样会把我吓成阳萎的！我以后找不到老婆谁负责啊！”    阳痿？赵莹听到这个词汇，脸更红了，就像个要滴出蜜的大苹果一样，这是什么学生啊，怎么什么都说呢！    不过赵莹见杨明那一本正经的样子，又联想到以前大学生理卫生课上讲过的，好像男『性』勃起的时候不能受到惊吓，不然真容易导致阳痿！为了让杨明宽心，赵莹无奈的说道：“找不到老婆我负责给你介绍！”    “可是你就算给我介绍了，人家女孩子如果知道我那方面有问题，也肯定不会和我在一起的！”杨明看赵莹当真了，就想逗逗她。    “……”赵莹还真没想到这一点，一时间也找不到什么话来应对，她又怕杨明会总想着这些事儿耽误学习，一着急说道：“要是真那样了，那我嫁给你总成了吧！”    小女孩儿还是小女孩儿啊！别看比我大那么几岁还是老师，可是心思却还是那么单纯，几句话就被我诓得要嫁给我了吧！那个什么金刚要是有我一半本事，约赵莹出去吃个饭还不是手到擒来！杨明得意地想着。    “好啊！你居然敢开老师的玩笑！”赵莹忽然见到杨明嘴角的那一抹转瞬即逝的笑意，有些恼怒的说道。    “没有啊，我是因为以后不愁找不到老婆了而高兴，我妈要是知道我给她找了个大美女当儿媳不知道得多高兴呢！”杨明无辜的说道。    赵莹彻底崩溃了，到底是自己不适合当老师，还是杨明不适合当学生啊！怎么每次和他说话都有一种他挖陷阱自己往里跳的感觉呢？    杨明以前虽然也对赵莹在心里幻想过，但是绝对不会说出来，如今他敢这么做，很大的原因是他获得了特殊的能力，自信心极度膨胀。    此刻，校园里已经一片漆黑，教工楼只有个别的屋子还亮着灯。杨明和赵莹走在学校的『操』场上，杨明比赵莹还要高上一头，两个人就像是一对在夜『色』中漫步的情侣一样。    走了几步，赵莹似乎也意识到有些不妥，故意走快了几步，可是没走两步，杨明就跟了上来。赵莹不得不再次加快了脚步，而杨明依然紧紧的跟赵莹的身边。    没走多远，赵莹就累得气喘吁吁的不得不放慢了脚步。    “小赵老师，你怎么了？在练习竞走么？”杨明其实也知道赵莹因为什么，但是却故作不知地问道。    “竞走？！”赵莹差点儿一口气没上来气吐血了，自己也不参加奥运会，练习竞走干什么！亏他能想出来！    “难道不是吗？”杨明追问道。    “不是，我就是有点儿冷，想快点儿回去！”赵莹翻了翻眼睛说道。    “哦。”杨明点了点头，随手把自己的大衣脱了下来，批在了赵莹的身上。    赵莹一愣，忽然心中泛起了一阵莫名的温暖来。自己一个人来到这个陌生的城市工作，已经记不清有多久没有人关心过自己了。有的只是一些成天给自己送花约自己出去的苍蝇，像这种真正的关心却从来没有过。    其实还真不怨那些苍蝇，实在是赵莹从来也不给他们表现的机会啊！    “谢谢。”赵莹轻轻的说道。虽然她是一个老师，一个成年人，但是撕掉这些伪装，她也只是个需要别人去呵护的小女孩儿啊！    “啊？”杨明本来就是顺竿子往上爬，无意的一个举动没想到赵莹居然会对他说谢谢！于是赶紧大言不惭地说道：“我是男子汉嘛！保护美女是我的天职！”    “呵呵，还男子汉呢！小男孩儿而已！”赵莹也被他的举动给逗笑了。    “不小了……”杨明本想说自己的下面不小了，一想不对劲，对方可是自己的老师啊，开玩笑也不能过火了，不然就适得其反了。    “好了，好了，算你是男子汉，那你也没有我大！”赵莹没有听出杨明的弦外之音，笑着说道。    “小赵老师？”杨明忽然问道。    “嗯？”赵莹应道。    “我以后叫你姐姐行吗？”杨明其实是有计划的，看了那么多本网络小说，这点儿泡妞儿的觉悟还没有，那就不用混了。先把老师变成姐姐，再从姐姐变成情人，最后升级成老婆。本来杨明认为这种事儿在现实中是不可能的，但如今自己特异功能都有了，其他还有什么不可能的？    “这……”赵莹没想到杨明会提出这个要求，不过她以前学过教育心理学，知道适当的和学生拉近关系，有助于教学，所以犹豫了一下也就答应了：“好吧，只有咱们两个人的时候我允许你这么叫我，但是在班级里可不许『乱』说，不然我可不理你了！”    赵莹自己说完，就觉得有些不对劲了，自己的口气好像是和情人撒娇一样！哎，希望他没有听出来！    杨明哪能听不出赵莹语气中的那种撒娇意味，不过他也没点破。拔苗助长，欲速则不达。泡老师总要一步一步来不是吗，太急了让她心里产生了抵触就不好下手了。    “知道了，美女姐姐！”杨明高兴地说道。    “把那两个字去掉！”赵莹笑道。    “是，美女！”杨明一本正经的说道。    “不是姐姐，是美女！”赵莹急道。    “哦，我知道，你是美女。”杨明说道。    “我的意思是说，我让你去掉的两个字不是姐姐，是把美女去掉！”赵莹没好气的说道。    “早说嘛！美女姐姐，去掉美女。”杨明装作恍然大悟的样子说道。    “……”赵莹在心中默念：莫生气，莫生气，人生就像一场戏，气出病来无人替……style6();","title":"第十三章 老师变姐姐","id":12}