{"html":"style5();    第十四章 龙套抢劫犯()    “莹姐，这么晚了你怎么回去？”杨明从车棚里推出自行车来，和赵莹一起走到了学校的门口。    “我的家不远，就在前面，学校盖的教职工家属楼，里面有几间单身宿舍，给没有房子的年轻老师居住。”赵莹说道。    “这样吧，我先送你回去，我再回家吧！”杨明说道。    “我是老师耶！还要你送？应该是我送你吧？”赵莹笑道。    “莹姐，你虽然是老师，但是也是个女孩子，这么晚了，我怎么放心让你一个人回去！”杨明苦笑道。    “啊？”赵莹一愣，才反应过来，是阿，自己只不过比他大三岁而已，去掉老师这层身份的外表，自己和他几乎就是同龄人。男孩送女孩回家，天经地义。    “那好吧，反正也不远，我们走两步就到了。”赵莹点头道。    杨明本来还想厚颜无耻的邀请赵莹坐自己的车子上带她回去，现在这话是说不出口了，只得推着车子和赵莹并肩的向黑暗处走去。    忽然，杨明一伸手拉住了正在向前走的赵莹。    “啊，你要干什么？”赵莹吓了一大跳，转头看见杨明凝重的表情，忽然害怕起来。他该不会是想对自己怎么样吧？这里月黑风高的，没有人路过，再联想到今天杨明看自己的眼神和他下面支起的帐篷……赵莹不禁打了个哆嗦。    杨明却没有注意到赵莹那阴晴不定的表情，而是看着前方一个垃圾箱的后面小声说道：“前面有人！”    赵莹见到杨明并没有对自己怎么样，心里顿时舒了一口气，看来自己是想歪了！但是听到杨明说前面有人，又紧张起来。    杨明刚获得远视和透视的能力，焉能不用？而且杨明刚才发现自己居然可以在黑暗中视物，而且还无比清晰，当杨明随意扫视到垃圾箱后面的时候，发现那里蹲着三个人！    这么晚了，不可能有人没事儿闲得蹲在垃圾箱的后面，所以只有一个可能，这几个人是打劫的！而让杨明异常纳闷的是，这三个人中，居然有一个是体育老师金刚！    但是接下来发生的事儿就让杨明心知肚明了，原来这个金刚想上演一出英雄救美顺便再教训自己一下！    “抢劫！”垃圾箱后面跳出两个人来，一蹦一跳的蹿到杨明和赵莹面前。    “啊！”赵莹虽然事先得到了杨明的提醒，但还是吓了一跳，本能的伸出手抓住了杨明的胳膊。    杨明心中这个高兴啊，这个二炮金刚这不是给自己表现的机会么！就凭面前这两个跑龙套的根本不是自己的对手，当即也不说破，伸手搂住了赵莹的肩膀笑道：“你们要抢什么？”    赵莹现在是无比的紧张，对杨明的动作根本没时间去考虑，反而由于害怕，无意中又把身体向杨明的怀中靠了靠。    “劫什么？”两个人本来就是被金刚找来跑龙套的，以前也没干过这行，被杨明冷不丁的这么一问顿时懵住了。    “刚哥让我们抢什么来的？”一个稍微胖一点儿长得跟煤气罐似的龙套一号对身边的龙套二号问道。    “别『乱』说话！”龙套二号瞪了龙套一号一眼，镇定的说道：“抢劫……自然是抢钱了，对，是抢钱！你们把值钱的东西都给老子拿出来！”    杨明本来就知道这两人的底细，现在听了这两人的搞笑对白，肚子里都要乐岔气了，但是脸上还是很严肃的说道：“要钱没有，要命一条，对了，我这儿还有一辆破二八自行车，相信你们这么有档次的抢劫犯肯定看不上眼，对吧？”    “嗯，没错！”龙套一号顺口答道。    “草！”龙套二号赶紧踢了龙套一号一脚，示意他别『乱』说话。    但是龙套一号却没明白什么意思，牛眼一瞪不乐意道：“你他妈的踢我干什么？”    龙套二号差点儿没暴走，强忍着愤怒不去理他，转过头对杨明说道：“别唬弄我们，没有值钱的东西？钱包手机都拿出来！”    “对！ip、ic、iq卡，统统告诉我密码！”龙套一号赶紧接口说道。说完还得意的看了龙套二号一眼，意思是，你看我反应多快！    要不是戏还没演完，龙套二号当场就想打人了！    “杨明，要不咱们把钱给他们吧？”赵莹先入为主，心中已经把两人当成了抢劫的，所以丝毫没有怀疑。    “给什么，他想要让他自己来拿！”杨明说道。    “你让我自己去拿？好哇好哇！你去搜那个男的，我去搜这个女的！”龙套一号听后兴奋得说道。    龙套二号现在是满脑袋黑线，怎么找来这么一个二愣子来装抢劫的呢？原来看电视《天下无贼》里面的弱智抢劫犯，还以为是开玩笑的，没想到现在碰到一个比他更二的！    “咳！先解决这个男的，然后再对付那个女的！”龙套二号赶紧提醒龙套一号此行的目的。    “嘎？对了，我差点儿忘记了，刚哥说咱们得把这个男的揍一顿！”龙套一号一拍脑袋说道，然后一蹿一蹿的向杨明奔了过来。    他的话杨明能听懂，可惜赵莹就听不懂了，她还以为是这两个人的切口行话，也没在意。    杨明这几年在外面打架练出来的身手可不是盖的，下手不禁狠，而且还都是要害部位，见龙套一号比比划划的迎面过来，根本没把他放在眼里，一脚踹了出去。    这龙套一号本就身材矮小，杨明的一脚正中他的面门，顿时踢了他个鼻子窜血。    “啊！”一声尖叫把在场的所有人都吓了一跳。    杨明无奈的拍了拍身边的赵莹，说道：“没事儿，没事儿！”    原来赵莹见那个龙套一号满脸是血面部狰狞吓了一跳。style6();","title":"第十四章 龙套抢劫犯","id":13}