{"html":"style5();    第十五章 杨氏飞腿()    “妈的！老子弄死你！”龙套二号可不是善茬子，明显比那个草包龙套一号沉稳。龙套二号一把将龙套一号拉了回来道：“你看着那个女的，别叫她跑了，我来对付这个男的！”    龙套二号忽然原地跳了两下，咔咔的掰了两下手指，做出一副拳击选手出场的样子。看他的动作，似乎很规范，像个职业选手似的。    杨明的表情不禁凝重起来，原来他本不把这两个人放在眼里，但是此刻不得不小心应付。这个人很可能是当年金刚在体校的同学，现在没准儿是哪个拳击俱乐部的选手或者教练。    龙套二号突然发起猛攻，一拳向杨明的头部砸来。杨明当即不敢小觑，身形一矮躲过了龙套二号的一拳，但是没想到这家伙居然是虚招，杨明一躲他立刻收回拳头，向杨明的腹部打去。    杨明来不及躲闪，被一拳打个正着。一阵剧痛从腹部传来，不过杨明连哼都没哼一声。不过尔耳么，比起铁棒来差远了！当年杨明被社会上的混混一顿铁棒相加，愣是还能站起来抓住那群混混的头目一顿猛踢，把那些混混吓得胆都破了。    这点儿创伤杨明还是可以忍受的。    “看你的样子是专业拳手吧？不过力量很一般！”杨明冷笑道：“怪不得改行来抢劫了！”    龙套二号自己当然知道一拳的重量，见杨明没事儿，不禁一愣！换作其他人被自己打上一下，还不痛得连肠子都吐出来啊！    “好了，该我要进攻了！”杨明话没说完，就冲过去对着龙套二号当胸一脚。龙套二号赶紧把自己的上身向后一仰，可是只见杨明居然双腿都离开了地面，上面的脚没有踢中，可是下面的脚却正中龙套二号的裤裆！    这一招双腿飞踹是杨明当年根据街头霸王的游戏练就出来，虽然是硬练的毫无技巧『性』可言，但是杀伤力却是巨大的！杨明管它叫杨氏飞腿。    当年多少个对手都倒在了杨明这双腿飞踹之下！而杨明这招也有个缺点，那就是出招以后，身体就会因为惯『性』屁股着地，就像摔了个大屁敦一样。    如果命中了对手那就没问题了，趁着对手受创的时间，杨明可以快速的起身，但如果没有踢中，那自己的弱点就全部的暴『露』了。    所以杨明轻易的不用这一招，除了有十分的把握，比如刚才，以那个龙套二号的躲法根本躲不过杨明的这一招，所以杨明才在紧急中踢出了第二脚！    杨明坐在地上以后，快速的站起身来，虽然只有一两秒钟的空档，但如果被对手占领先机，那就只有挨打的份儿了！    但是显然龙套二号伤得不轻，捂着裤裆蹲在了地上。    “刚哥，救命啊！”龙套一号见重量拳手都被干趴下了，立刻急着大喊道。    “草！”金刚暗骂道，没想到这小子居然歪打正着干掉了自己找来的两个朋友！他可不认为是杨明有实力，杨明那飞踹在他看来根本就不是什么招式，完全是紧急中使将出来的无赖招数，他哪知道当年杨明为了这一招苦练了好几个月。    最可气的是龙套一号居然叫出了他的名字！这让金刚进退两难，自己出去那就等于像赵莹证明这件事儿事自己一手策划的！要是不出去，那就白白的放过了这小子！    金刚权衡再三，还是决定不『露』面了，以后再找机会收拾这小子！    杨明见金刚不出来，看了垃圾箱的方向一眼，冷笑了两声对赵莹说道：“莹姐，我们走吧！”    “不用报警吗？”赵莹这时候见两个歹徒都被杨明放倒了，也不像刚才那么担心了。    “不用了，等我们报了警还得在这里看着这两个人，不然我们走了以后，他们肯定不会在这里等着警察来抓他们！”杨明是嫌麻烦，好不容易有和美女老师独处的机会，他可不想跑到派出所做笔录。    “那倒是！”赵莹想了想说道。也觉得没吃什么亏，于是也就这么算了。    两个人来到了学校家属楼的楼下，赵莹说道：“杨明，你回去吧，我自己上去就好了！”    “那怎么行！万一再碰上抢劫的怎么办！”杨明其实是想上去坐坐，只不过换了一种说法。到时候都送你送到家门口了，你总不能不邀请我进去坐坐吧！    赵莹看着黑漆漆的楼道，再联想到刚才那两个凶神恶煞的劫匪，顿时心中也打起鼓来。于是点了点头道：“那就麻烦你了！”    “我都说了，护送美女回家是我的天职！”杨明一马当先的先冲进了楼道，进去之前，特意“检查”了一下，从一楼到八楼，没有任何生物存在。不过这话却不能说的，不然自己的功劳可就没了。    赵莹跟在杨明的身后，忽然觉得自己和他的距离拉近了很多。都说患难见真情，看来的确是这么回事儿。至少现在，赵莹并没有把杨明当成是自己的学生，而是当成了朋友，当成了弟弟。    “好了，到了！”赵莹见到了自己住的楼层，杨明还要继续上楼，连忙喝止道。    “啊？这就到了？”杨明没想到赵莹就住在二楼！自己还没怎么表现呢，就到了。    “是啊！”赵莹点了点头从包里掏出钥匙开门。    杨明见赵莹并没有邀请自己进去坐客，顿时心中大急。眼看赵莹已经打开了门，正要和他挥手道别，杨明急中生智道：“莹姐，你家有厕所吧？我憋不住了！”    然后杨明不等赵莹反应过来，就从赵莹身边窜进了屋里，向洗手间的方向跑去。style6();","title":"第十五章 杨氏飞腿","id":14}