{"html":"style5();    第十六章 被看了()    赵莹家里的洗手间很好辨认，就在大厅正对着，所以杨明很容易找到。    其实杨明还真憋了一泼『尿』，本来想在外面解决，碍于赵莹在自己的身旁没好意思“只要不抬头，遍地是茅楼”。    洗手间的灯是开着的，杨明也没注意，直接解开裤子，掏出小杨明开始放水。    正当杨明『尿』的正爽呢，忽然身边传来了“喀啦啦”的声音，杨明一侧头，只见洗手间里面的浴房门被推开了……    “莹姐可真厉害呢，居然『尿』了这么长时间……啊！”一个身材妙曼的少女披散着头发正调侃的从浴房中探出头来，见到洗手间里居然有一个陌生的男人在撒『尿』，顿时吓了一大跳！    她这一叫不要紧，杨明吓得一下子就断流了！此刻杨明是尴尬之极，就这么憋着出去吧，自己还难受。继续『尿』吧，旁边的浴房里还有一个女人！    妈的，老子是男人还怕看么！杨明一横心，继续酝酿起来。    赵莹进了屋，看见家里灯开着，就知道合住的王笑嫣已经回来了。于是就唤了两声想把杨明介绍给她认识。可是喊了几声“笑嫣”也不见有人回答，忽然看到她的屋子里，外衣全部都脱掉放在椅子上，就心道不好！这丫头肯定是在洗澡呢！再想到杨明一进屋就跑到洗手间去了，顿时吓了一跳，慌忙向洗手间跑去。    “杨明！”由于着急，赵莹也没敲门，一把拉开了洗手间的门。    同样因为着急，杨明也没有锁门。这时候杨明刚刚继续『尿』起来，被赵莹这一声暴喝又给吓断流了！    “啊？呃……”赵莹看着杨明，愣在那里说不出话来。    他『奶』『奶』的，老子非被吓出病来不可！杨明心里这个气啊，真是不是一家人，不进一家门啊！自己刚被里面的吓了一次，又被外面的吓了一次。    “杨明，你先出来……”赵莹顾不得脸红了，她怕王笑嫣光着身子就出来，想赶紧把杨明弄出去。    “拜托，莹姐，你不知道没『尿』完就被吓回去的感觉很难受吗！你不会是想偷窥我『尿』『尿』吧？”杨明无奈道。    “去！谁稀罕偷窥你了！”赵莹啐道：“那你快一些！”说完赵莹就赶紧把门关上了。    杨明终于放水完毕，反正他现在也是破罐子破摔了，已经被两个女人看过了，索『性』也放开脸面。杨明『尿』完以后，还抖了一抖，才系上裤子的腰带。    “美女，我完事儿了，你可以出来了！”杨明走的时候，特意敲了敲浴房的玻璃门说道。    刚才王笑嫣正在擦着身上，忽然听到浴房外面有嘘嘘的声音，就以为赵莹回来了，就随手打开浴房的门想取笑她两句，就发生了刚才那一幕。    浴房的门是那种花玻璃制成的，里面看不到外面，外面也看不到里面。但饶是如此，王笑嫣在里面也是坐如针毡。明知道外面看不见她，双手却也本能的护住身体上的害羞部位。    其实杨明刚才什么都没看见，就觉得眼前白花花的一片，浴室门就关上了。王笑嫣也没看仔细，只是看到一个男人的轮廓。而看得最清晰的就属赵莹了，足足看了有一分钟！    赵莹此刻也是羞得不行，暗暗骂自己是个小『色』女，刚才看见他在小便就得了呗，自己居然还看了他那里好几眼！    其实赵莹也只是好奇罢了，从没交过男朋友的她，根本也没有机会看到过男人的那里，刚才不由得多看了两眼，并没有其他的想法。但是回想起来，赵莹就觉得自己的脸在发烧，暗暗祈祷杨明没有注意到自己当时的眼神，不然以后到学校里可真就没法面对他了！    见杨明出来，赵莹松了一口气，她哪里知道，杨明早已和王笑嫣碰过头了！    “莹姐，你这么看着我干什么？莫非是春心大动了？”杨明现在是什么都不在乎了，反正看也看过了，也不避讳什么，心里想什么嘴里说什么。    “去死！”赵莹被他这么一说，刚退烧的脸蛋立刻又变成了火烧云。    杨明听着赵莹那近似于撒娇的斥责，心中一动。再看见满脸羞『色』的赵莹，不禁纳闷，难道被我说中了？    “哼咳！”赵莹也发觉了自己的不妥，想要板起脸孔来教训杨明几句，可是话到嘴边，却说不出来了。    这一刻，杨明和赵莹的身份，在彼此的心目中，悄然的发生了变化……    “你到我的房间里去！”很快赵莹就想起了王笑嫣还在浴室洗澡这件事儿，万一出来可就坏菜了！    “嘎？”杨明目瞪口呆，在他看来，赵莹平时也不是那种开放的女孩子啊？怎么突然让自己到她的房间去呢？莫非……    赵莹见杨明一副『色』猪的表情，稍微一思索，就发现了自己刚才的话似乎有些歧异，而杨明显然是想歪了！    “想什么呢你！”赵莹顺手在杨明的腰间掐了一把，道：“我这房子是合住的，你先到我屋里避一避！”    究竟避什么？赵莹也不好说出口。但是杨明听后却心知肚明。    两个各怀心事的哑谜爱好者居然配合的十分默契！杨明什么都没问，就闪进了赵莹指给他的那间房里。    关上门，杨明的心却在狂跳，一晚上被女人看了两次，自己却什么都没看到！真是亏了，都怪那个浴房的玻璃不透明……不透明？靠了，自己的特异功能怎么忘了用了！杨明的心中一阵后悔！偷窥在杨明看来是无耻的，但是先被别人看了自己，自己再看回去，那就不叫偷窥了！    想到这里，杨明赶紧用起了透视的能力，看着门外大厅的景象。style6();","title":"第十六章 被看了","id":15}