{"html":"style5();    第十七章 卫生棉擦『药』酒()    只见赵莹拉开了洗手间的门，然后用眼神瞄了杨明所在的房间一眼。杨明立刻吓了一跳，以为赵莹发现了自己的恶行，看到赵莹又转过头去，杨明才放下心来，继续安心的偷窥。    杨明看到赵莹进了洗手间，过了一会儿又出来了，身后还跟着一个只穿着内衣的长发美女。整个比赵莹小了一号儿，不过却也十分的匀称。刚刚沐浴完的皮肤晶莹嫩透，就像一个白嫩的芋头一样。前面小腹平坦，没有一丝地赘肉，两腿修长，不穿丝袜也绝对可以直接穿裙子！    杨明咽了口口水，内心开始蠢蠢欲动起来。极品美女啊，刚才怎么没看清楚呢。杨明想再看得透一点儿，那美女已经转过身去，背向着杨明走进了她的房间。    只见在美女右边屁屁的下面，居然有一个小蝴蝶的纹身！    把纹身纹到这个地方？显然她不是什么好鸟！    杨明更加后悔刚才没直接把浴房的门打开，只不过赵莹怎么跟这种女人住在一起呢？凭借着那女孩子身上有纹身，杨明就直接把她归档到小太妹的行列中去了。    砰的一下对面的门被关上了，赵莹也转身向杨明所在的房间走来。杨明赶紧闪身站到一旁装作打量房间的样子。    “杨明……”门被推开了，赵莹见到杨明不由得一愣，话说了一半也嘎然而止了。    此刻杨明正弯着身子看着自己书架上摆着的一包卫生棉条！天地良心，杨明只是“看到”赵莹进来，随便装个样子，哪里注意到自己眼前的是什么东西！    但是赵莹却对此十分敏感，那卫生棉是自己来例假的时候随手在楼下超市里买来的，回到家后，听王笑嫣说这种东西女孩不能用，吓得她赶紧向王笑嫣要了几片卫生巾用。而这包卫生棉，赵莹又不舍得丢掉，反正保质期二十四个月呢，没准儿哪天王笑嫣有了男朋友，赵莹就准备把这个送给她用，所以就一直扔在了书架上。    “你在看什么？”赵莹见杨明依然饶有兴趣的看着眼前的卫生棉，对自己进屋来丝毫也不避讳。    “随便看看。”杨明还没意识到自己的行为已经让赵莹接近暴走了。不过既然赵莹问他在看什么，杨明的目光也就下意识的停在了眼前的物体上——高级卫生棉条！    杨明大汗，这下可是弄巧成拙了，让赵莹以为自己有某方面的特殊嗜好那就完蛋了！不过杨明不愧是杨明，反应能力那是超强的！    只见杨明镇定自若的从书架上拿起那包卫生棉，转过身来，对赵莹说道：“莹姐，你这里有『药』酒吧？我身上刚才挨了一拳，刚才我检查了一下发现身上有点儿淤青。”然后还扬了扬手中的卫生棉条继续说道：“我看这儿有包卫生棉花，正好可以擦『药』用！”    “嘎？”这回轮到赵莹尴尬了！他居然把那东西当作了『药』棉花！他真的不明白那是干什么的么？赵莹有些狐疑，但是看到杨明的表情没有丝毫的不自然，也就相信了！想想也是，卫生棉条这东西并不是很普及，不如卫生巾那么家喻户晓，他一个大男生不知道也是正常的！    “这个……过期了，我再给你找『药』棉花！”赵莹一把夺过杨明手中的卫生棉条说道。    “嗯？好像没有呀，我看是没拆封的。你拿来我看一下生产日期？”说着杨明就要把卫生棉条给夺回来。    赵莹哪能让他得逞，红着脸把那包卫生棉条随手向衣柜里一扔，关上柜门道：“不用看了，我买的我还不知道么！”    杨明也是就那么做一个姿态，也没想真夺过来，见赵莹那猴急的反应心中好笑。不过面上还是装作无所谓的样子。    赵莹怕他再『乱』翻自己的东西，也不敢关门了，跑到大厅里找来了『药』箱，就匆匆赶了回来。    “伤在了哪里？我看看？”赵莹取出『药』酒和真正的『药』棉花问道。    “呃……还是我自己来吧。”杨明指了指自己的肚皮有些不好意思地说道。    “快点儿的，把衣服来开，你倒是害羞上了，病不忌医！”赵莹见杨明还不为所动，有些恼了，没经大脑的话冲口而出：“你那里我都看过了，还怕看你肚皮么？”    杨明有些目瞪口呆的看着眼前的美女老师。这话说得也有点儿太暧昧了吧？    “我们是姐弟嘛，看了也没什么！”赵莹强作镇定的解释道。    “那我也可以看你了？”杨明虽然表情目瞪口呆，思维却没有呆，反应还是超迅速。    “不可以！我是姐姐，你是弟弟！姐姐看弟弟，天经地义！”赵莹强词夺理道。    “哦！”杨明知道今晚带给赵莹的冲击已经够大的了，他还真怕赵莹受到刺激，也不争辩了。乖顺的把外衣脱下来，把绒衣和线衣拉了上去。    “这么严重！”赵莹看着杨明腹部的一块淤血，惊叫道。    杨明翻了个白眼，废话，那家伙明显就是练拳击的，被打一下能不严重么！不过这种伤对以前的杨明来说根本就是家常便饭。    赵莹将棉花蘸上『药』酒，小心的擦拭着杨明的伤处。赵莹不小心稍微用力了一些，杨明吃痛，腹肌一紧，呈现出四格状来。    “看不出来，你还挺有肌肉的么！”赵莹取笑道。    “你以为我刚才摆平那两个家伙是偶然啊！”杨明得意地说道。    “被打成这样，还咬牙装……装……”赵莹说了一半，觉得这个词女孩子说出不太好。    “咬牙装是吧？”杨明接口道：“起码我还能装，那俩人连装都不能装了！”style6();","title":"第十七章 卫生棉擦药酒","id":16}