{"html":"style5();    第十八章 故意讲错()    “对了，杨明，你以后小心些金刚的报复！”赵莹把『药』箱合上起身准备送回去，忽然停住了身子，想到了什么似的说道。    “金刚？为什么？”杨明故作疑『惑』状问道。心里却在猜想，难道赵莹已经看出晚上的事情背后的那些了？    “没什么，我也只是猜测罢了，总之你小心一些就是了！”赵莹也不敢确定，所以含糊其辞地说道。她刚才在碰到劫匪的时候就觉得有些不对劲，却没能想明白到底哪里有不妥。后来回到家以后越想越不对劲，自己住的教职工家属楼离学校只有几百米远，中间这条路只是连通着学校，也就是说，这里除了每天上下班的学校职工还有住在楼里的职工家属，平时就没有其他人通过了，而这些人几乎都有固定的上下班时间，而像今天这么晚了，基本就不可能有人从这里经过了，劫匪如果经过详细调查就应该不会选择这个时间在这里打劫！但是也不排除这些劫匪是随机的『乱』走『乱』撞在这里的。    最终要的是，那个矮胖子的劫匪口中一口一个“刚哥”派来的，“刚哥”是谁呢？会不会是金刚？一想到金刚，赵莹就觉得很有可能，只有他知道自己今晚因为给学生辅导会回来的很晚，才事先埋伏在那里！但是金刚这么做的动机是什么呢？赵莹又想不明白了，她平时也不看什么网络小说，哪里会联想到“英雄救美”的桥段！    所以赵莹虽然只是猜测，却也不敢确定了。也没对杨明说太多。而杨明心中明镜似的，也就没多问，彼此心照不宣，两个人真是越来越有默契了。    王笑嫣回到房间以后，就再没出来，不知道是因为恼怒还是害羞，要不就是已经休息了。杨明也没多问，显然赵莹还不知道刚才两人发生的一幕，不然早就对他兴师问罪了。    上完『药』，杨明觉得时间也差不多了，再赖着不走就会让赵莹认为他别有所图了，事实上他的确想别有所图。但是总不能让他所图的人看出端倪来不是，于是杨明道：“莹姐，时间不早了，我先回去了！”    “嗯，好的。你一会儿骑车子回去吧，路上注意安全，别停车！”赵莹嘱咐道。    “我知道了。”杨明点了点头，心中却不以为然，就算金刚想要报复，他也得有这个实力才行。    ……    “嘎？”杨明看着被砸成一团废铁的凤凰牌“二八”自行车，头发都立起来了。妈的，杨明大骂道。    毫无置疑，用脚趾头想都能猜到，是金刚和刚才那两个跑龙套的劫匪干的！妈的，打不过老子，在背后使这阴招！杨明对自行车的尸体发誓，下回再看到这几个人，一定把他们当自行车骑！    真他『奶』『奶』的倒霉，杨明扛着散架子的自行车往家中走去。坏了为什么还要扛回去？废话，卖废铁还能卖十块钱呢！杨明可不舍得扔掉。    杨明一路用眼睛搜寻，并没有发现金刚几个人。看来是作完案就跑掉了。    回到家，杨明的父母并没有怎么担心，因为杨明事先已经和家里面说了，晚上去补课。    自行车坏掉了，杨明不敢说是因为打架被报复了，只是编了个理由说，晚上回家的时候忽然从后面冲过来一辆小货车，把自己撞倒了，自己只是受了些皮外伤，但是自行车就报废了。而由于天黑，那辆小货车肇事后直接逃逸了。这样一来，连眼镜坏掉都有了解释了。    杨父杨母见到杨明腹部的瘀青，不疑有它。只是一阵唏嘘，咒骂那个司机缺德，又为杨明的人没事儿感到庆幸。只是安慰道，路上太危险了，自行车坏了更好，以后不要骑了。反正学校离家也不远，走路去就好了。    这一周，杨明每天晚上都到赵莹那里补习数学，金刚也再没来『骚』扰过。赵莹给杨明留下的习题，他大部分都能自己完成，只有个别的比较难的，杨明就拿去问陈梦妍。    刚开始，陈梦妍还有些扭捏，可是几次以后，她发现杨明真的是来问她问题的，而且拿来的问题确实比较绕弯，不像是故意借机和她搭茬。    当陈梦妍看到杨明的问题都是按照每章的顺序循序渐进时，知道他这一段时间开始认真学习了。于是陈梦妍也就放开架子，每次都十分认真的给他讲解起来。    杨明是高兴了，白天小美女给他讲题，晚上大美女给他辅导，爽得都差不多能写一本《我的大小美女》了。但是有人却不爽了，这个人就是王志涛。他看到自己内定的老婆居然和别的男生每天坐在一起，怒意顿生。    刚开始，王志涛寻思，杨明不过是想找一个学习好的同学给他讲题，于是指使了一个学习好的自己一系的跟班去给杨明讲题。    此君牛『逼』哄哄的来到杨明面前对他说道：“以后你要是有问题就直接问我好了！不用谢我了！”然后回到自己的座位上等待着杨明去问他。    等了半天不见杨明过来，回头一看，发现杨明又凑到陈梦妍身边去了！此君顿时暴跳：“杨明，我好心给你讲题，你怎么不过来？”    杨明看都不看他一眼，顺口骂道：“二『逼』。以为你和我们妍妍一样是美女呢！”    旁边的陈梦妍听到杨明的话，倒没有生气，有些嗔怪的对杨明说道：“杨明！你怎么随便骂人呢，人家也是好心！”    “好心？明显是王志涛的狗腿子，看我成天粘在你身边，出这么个损招想支开我！”杨明不屑道。    陈梦妍觉得好笑，人家就算把你支开，但他也照样给你讲题啊，怎么成损招了呢！    杨明见陈梦妍不说话，于是故作伤心的说道：“我知道了，你肯定也不喜欢我来问你问题的，看王志涛找那人的损样儿，我去问他问题，他没准儿故意往错了给我讲呢！算了，反正我也不是学习的料！我以后不粘着你就是了！”style6();","title":"第十八章 故意讲错","id":17}