{"html":"style5();    第十九章第一顺位追求者()    杨明见陈梦妍不说话，于是故作伤心的说道：“我知道了，你肯定也不喜欢我来问你问题的，看王志涛找那人的损样儿，我去问他问题，他没准儿故意往错了给我讲呢！算了，反正我也不是学习的料！我以后不粘着你就是了！”    陈梦妍本来就心地善良，而且这几天看到杨明好好学习天天向上，心中也为他高兴。听到他说的话，再联想着王志涛这两天那吃醋的样子，还没准儿真如杨明所说，故意往错了讲呢！陈梦妍不忍心看到杨明刚好了几天就自暴自弃，冲口说道：“我没说我不喜欢你啊！”    “嘎？”杨明没想到陈梦妍居然对他“表白”，惊得嘴巴大张像吃到了天鹅肉的癞蛤蟆似的。    “？”陈梦妍莫名其妙的看着杨明，他怎么了？陈梦妍想了半天，忽然才想到自己刚才的话有问题。难怪杨明想歪了！于是秀目一瞪道：“我的意思是喜欢你来问问题，你要是再『乱』想，我就不理你了！”    “啊……嘿嘿，哈哈，我没『乱』想，我这不是激动么。”杨明挠了挠头皮，也觉得自己是想歪了。    经过几天的接触，陈梦妍对杨明的了解更深了几分。她发现杨明除了口花花点儿，没什么坏心眼儿，而且人很聪明，自己给他讲的题他往往一点就通，还能举一反三。    每次解完题，杨明都有意识的引导着陈梦妍聊几句家常。但并不多聊，这样不但没让陈梦妍反感，反而让她对杨明增加了些许好感。    “对了，妍妍，你爸是不是长得特难看啊？”杨明经过几天的死皮赖脸加死不改口，陈梦妍终于接受了“妍妍”这个昵称。没办法，你纠正他一次、十次，但不能纠正他一百次、一千次。而杨明心里想的是，你王志涛也只能叫她“梦妍”，我直接就叫“妍妍”了，看谁关系近！    “啊？我爸？难看？”陈梦妍一脸莫名的看着杨明，不明白他这话是什么意思。如果他的意思是有其父必有其子，那他的意思就是自己也很难看。但是杨明总是称她为小美女，况且她也知道自己长得什么样儿，纵然不是美若天仙，也是出类拔萃的。那杨明这话是什么意思呢？    “不承认？那你说你为什么叫陈梦妍？”杨明问道。    “我叫什么，和我爸长什么样儿有什么关系？”陈梦妍更加不知所谓。    “你爸也姓陈吧？”杨明继续问道。    “废话，我爸不姓陈难道你爸姓陈？”陈梦妍怒道。    “我倒是希望我爸也姓陈。”杨明一本正经的说道。    “什么意思？”陈梦妍问道。    “岳父姓陈啊！”杨明解释道。    “你再胡说我真不理你了！”陈梦妍红着脸道。    “嘿嘿，这不就是个想法么，你不同意我再想也白扯！”杨明笑道。    “告诉你，你别总想那些没有用的，你现在的任务是好好学习考上大学，到时候再想这些也不迟！”陈梦妍训斥道。    “那你的意思是我要是考上大学你就让我考虑？”杨明不依不饶的问道。    “这和我有什么关系？”陈梦妍反问道。    “当然有关系了，你是我岳父的女儿……啊不，未来岳父的女儿！”杨明说道。    陈梦妍无奈了，还有这么不屈不挠的人啊，一个问题绕着圈的翻来覆去的问！    “你如果能和我考到同一所大学，到时候我考虑考虑吧！”陈梦妍一方面是不想与杨明在这个问题上继续纠缠，另一方面是想给杨明一个好好学习的动力。反正只是考虑，也没承诺什么。    “那你的意思是我考上你所在的大学你就答应我？”杨明可不傻，考虑和答应是两个截然不同的概念。    “谁说答应了，我只是说考虑……考虑给你一个追求我的机会！”陈梦妍快被杨明绕懵了，不得不再退一步，给他点儿甜头。    “好，那就这么说定了啊，我是你的第一顺位追求者，没我同意别人追你都得靠后！”杨明最擅长拆文解字凭空捏造。    陈梦妍翻了个白眼，别人追我还得你同意？你是我的家长啊？想到家长，陈梦妍忽然想起刚才杨明的问题，于是问道：“你还没说我爸为什么难看呢！”    “对了，你不说我都忘了，都被你拐跑题了！”杨明不好意思地笑道。    我拐跑题了？陈梦妍本想辩解，但还是忍了。她怕一开口，杨明的话题再拐到敏感话题上去。    “你看，你爸姓陈吧？”杨明问道。    这回陈梦妍学乖了，只是点了点头不敢再说别的。    “妍字在字典中的意思是美丽漂亮的意思，陈梦妍，连起来就是姓陈的做梦都想变漂亮，由此可见，你爸肯定长得非常难看！”杨明一锤定音的说道。    “啊？”陈梦妍彻底石化了。她从小到大还从来没有人这么解释过她的名字！    王志涛见自己一计不成，阴恻恻的暗道：杨明，是你自己找不自在的，别怪我心狠手辣！    “阿彪么，我是王志涛！”王志涛走到一个没人的角落，打起了电话。    “王少，有什么吩咐？”电话那头的司机阿彪恭敬的说道。    “就是我上次和你说的那件事儿，我们班那个和我装『逼』的同学，你找几个社会上的人来，午休的时候修理他一顿。”王志涛说道。    “没问题。我带人到了学校之后给你电话。”阿彪说道。    “找几个手脚利索的，别把他弄残了，教训一下就好！”王志涛犹豫了一下说道。    王志涛挂断电话，若无其事的走回了班级，怜悯的瞄了杨明一眼。勾引老子的女人，我让你变成猪头！    此刻杨明还没意识到他已经被人惦记上了，和陈梦妍扯完淡，就准备起身回家吃饭。    就在杨明转身出了教室的同时，王志涛的手机响了起来……    “一切准备就绪！”王志涛听到阿彪的声音，嘴角『露』出了阴险的笑容。style6();","title":"第十九章第一顺位追求者","id":18}