{"html":"style5();    第二十章 绝对有问题()    “彪哥，你让我们收拾谁啊？”一个长『毛』青年把烟扔在了地上，啪唧一脚踩灭了说道。    “我也没见过，不过我家少爷已经把他的照片用彩信发到了我的手机上！一会儿我先去认人，看我手势，我一招手你们就过来！”阿彪随手戴上了墨镜，他是王志涛的司机，经常出现在学校的门口，他可不想被人认出来。    “没问题！”长『毛』青年点头道。    这个长『毛』青年就是张宇亮，前一阵子被杨明打医院里去了，三天前才和黄『毛』双双出院。医『药』费花了不少，手头的钱也都花没了，正愁着呢，张彪就找到了他哥俩，让他们去修理个学生。并承诺事后给他们一千元好处费。    张宇亮一听想都没想就答应了，不就是修理一个学生吗，那还不是手到擒来的事儿！    “你叫杨明是吧？”张彪对照着手机的彩信照片从走出校门的人群中找到了杨明。    “是啊，你是哪位？”杨明看着眼前这个墨镜男，自己也不认识他啊！    “是你就没错了！有人让我给你带句话，让你消停点儿，别他妈的太嚣张了！”张彪说完对身后一挥手，示意张宇亮他们过来。    杨明像看着傻『逼』一样看着张彪：“你脑袋没病吧？你谁啊你？”    张彪也不理他，闪到了一边，等着看张宇亮他们的精彩表演了。    “我草你……”张宇亮冲到杨明身前，才看清眼前的人居然是前几天送自己进医院的人，那个“妈”字生生的憋了回去。    黄『毛』这时候也看清楚他们要教训的人是杨明了，那模样比张宇亮还痛苦。还教训人家？不被他再揍一顿就烧高香了！黄『毛』颤颤微微的求饶道：“杨哥，是您啊，误会，误会！”    “对，是误会，我们正想着来跟您赔礼道歉呢！”张宇亮的反应也挺快。    “好像不是吧？那个戴墨镜的社会大哥好像说找你们来教训我啊？”杨明微微笑道。    “哪能呢！草！谁敢动杨哥您啊，除非是他妈的活拧歪啦！”张宇亮陪着笑脸儿说道。    “就是，我跟亮哥……亮子就是专程来看看您的，这不我俩刚出院就来了！”黄『毛』附和道。    “刚出来？我看你俩住院没住够还想进去接着住吧？”杨明眯起眼睛问道。    “嗨，不是，不是，那个没啥事儿我们先走了啊，改天请杨哥您吃饭！”张宇亮现在想赶紧避开杨明这个瘟神，打了个幌子就想闪人。    “哎——！我说你俩，墨迹什么呢？硝他啊！”张彪在一旁看到两人说了几句话就要走，顿时着急起来。    “彪哥，那一千块钱我们不要了，你另请高明吧！”张宇亮摆了摆手说道。    “那可不行，你当初答应好的！”张彪急了，他已经满口答应了王志涛，如今这两个人临时不干了，他怎么像王志涛交待！    “你妈『逼』，再叫唤老子整死你！”黄『毛』也急了，他怕杨明，但是却不怕张彪。不就是个司机么，有啥可牛『逼』的。    “这……”张彪也没招，这些社会上的混子虽然没啥能耐，但是真惹上他们也够烦的了。张彪愤恨的看了杨明一眼，冷哼一声甩开步子离开了。    “等等！”杨明见张宇亮要走，赶紧唤住他。    “杨哥，还有什么事儿么？”张宇亮听见杨明叫他，虽然不情愿但还是转过身来。    “刚才那个人你认识吗？”杨明指的人自然是张彪。    “哦？那个戴墨镜的啊？我不认识他，他通过朋友找到的我，让我们帮他教训一个人……当然，我们要是知道是杨哥您，累死我们也不敢来啊！”张宇亮低声下气的说道。    “行了，我知道了，你们走吧。”杨明挥了挥手，他现在也不想再为难张宇亮，说来他还要感谢张宇亮呢，要不是他们，自己怎么会得到那副有特殊功能的隐形眼镜呢！    杨明仔细的寻思着，到底是谁要对自己不利呢？思前想后，自己最近就和张宇亮结了仇，而从今天的情形来看，断然不会是张宇亮来找自己的麻烦，那会是谁呢？    王志涛！杨明忽然想到了这个人！可是他一个学生，会找社会上的人来对付自己吗？貌似好像不太可能吧？不过这种事儿谁又能说明白呢，自己这几天和陈梦妍走的很近，如果是王志涛看了眼气，想找自己麻烦倒是也有可能！    想到这里，杨明就准备找王志涛证实一下。当然，不可能直接开口询问，但是可以从侧面了解！    杨明转身回了教室，这时候王志涛正紧张的拿着手机等待着张彪的消息，忽然见到杨明大摇大摆的走回了教室，还以为他临时改变了主意没有出学校，不由得有些着急。    王志涛之前已经『摸』好了杨明的规律了，杨明每天中午放学肯定会回家吃饭，所以才让张彪找了人在门口等着，可是这个杨明怎么偏偏今天又回来了呢！    “班长啊，你怎么不去吃饭？”杨明刚才一进教室，就见到王志涛表情阴晴不定的盯着他看，他心里也有些一些计较，于是主动走过去问道。    “我……我还不饿，杨明，你不是每天都回家吃饭么？怎么又回来了？”王志涛本来以为杨明肯定会出去挨揍了，没想到他居然回来了，自己的人还在外面呢等他呢，于是一着急，就忍不住脱口问道。    杨明一听他这么说，心里又肯定了几分。果然这小子有嫌疑啊！    “哦，我家今天没人，所以我不回家吃了。”杨明胡编道。    “啊？不回去了？”王志涛一愣，张彪他们可是还在门口等着呢啊！    “怎么？有什么问题么？”杨明故意问道。    “没……没问题！”王志涛赶紧摇头道：“那……我去吃饭了，再见。”王志涛想赶紧甩掉杨明，好出去给张彪打个电话。    没想到杨明继续说道：“听说学校对面有个什么包子铺好象很好吃，我还想问问你叫什么名呢，既然你着急走，那就算了，我就在学校里面的食堂买个盒饭吧。”    王志涛刚走了两步，听到杨明这么说，赶紧又转过身来来，很是热情的说道：“哎呀，我也不着急！学校食堂里的饭实在不怎么样，听说米饭里经常吃出石头来！我告诉你那个包子铺怎么走，你出了校门一过道，有个大宝仓卖，在它旁边就是东方包子王，那里的芽菜陷包子是一绝！”    有问题，绝对有问题！王志涛对自己什么时候这么热情过！杨明此刻已经认定，张宇亮他们十有**就是王志涛找来的了！style6();","title":"第二十章 绝对有问题","id":19}