{"html":"style5();    第三章 抱打不平()    “草，你还看我，看『毛』呀你，老不死的，和你说话没听见啊？想要摆摊就得交钱！”黄『毛』随便踢出一脚，就把老头的地摊上面的东西给踢『乱』了。    “后生，我和你无冤无仇，我卖我的东西，你走你的路，我们互不干涉，你为什么还要找老朽的麻烦？”那老头叹了口气说道。    “妈的，你整几句文言文就以为自己是孔乙己了？”旁边一个蓄着长发的青年不耐烦了，上去一把掀了老头的摊，骂道：“敬酒不吃吃罚酒，看你一把老骨头了就不揍你了，免得别人说我们不尊老爱幼，给你一个机会，跪下给我磕个头叫声亮哥，老子就免了你的保护费，否则以后别让我再看见你！”    “人心不古啊！”那老头一边收拾散落在地下的东西，一边摇头道。    “我草！”杨明见到那老头被欺负，顿时火冒三丈。一个靠着摆地摊过活的老人，本来就够值得同情的了，这两个家伙居然还要收人家的保护费！    杨明跳下自行车就冲到老头身边，怒视着两人。    “呦？这不是杨哥么？”那个蓄着长发的青年看见杨明一愣，随即认出他来。    “既然认识我，还不快滚！”杨明见他们认识自己，觉得不用自己动手也能解决了。毕竟杨明的名号当年可是响当当的，谁不知道当年打架不要命专门下死手的“杨疯子”啊！其实那时候杨明纯属为了发泄，把自己心中的压抑以及对苏雅的思念全部发泄到了自己对手的身上。但是久而久之，杨明的名号也闯出来了。直到上了高中，杨明也成熟了，知道成年人把人打坏了是要负刑事责任的，也就很少再与人动手了。    “嘿嘿，叫你句杨哥你就真以为自己是哥了？给你面子敬你是前辈，不给你面子你就什么都不是！你的年代已经过去了，现在是我张宇亮说得算了！”长发青年往杨明面前吐了一口浓痰，不屑地说道：“md，这没你什么事儿，该上哪儿上哪儿去！”    杨明气得脸『色』铁青，这个张宇亮他听说过，当年也是他们一所初中的，只不过比自己小两届，当年跟在自己屁股后面叫着杨哥的小崽儿居然敢在自己面前叫嚣了！    “亮哥跟你说话你没听见啊，耳朵聋了还是不服啊？找揍是不是？”黄『毛』见杨明没反应，上前推了杨明一把。    “我不做大哥好多年……”张宇亮也看出杨明生气了，不过在他看来，杨明只是个过气的大哥，没什么好怕的，于是捏着嗓子唱起了《大哥》，那语气中带着说不出的嘲讽。    杨明上前一把抓住了张宇亮的喉咙，直接卡着他的脖子把他推到了墙角，冷笑道：“你说的不错，我现在什么都不是，但是我照样能扁你，你信不信？”    “咳……咳……，我x你妈，放开我！”张宇亮被卡得喘不过气来。    那黄『毛』见张宇亮被抓，顺手抄起一块砖头向杨明砸来。杨明听见身后的呼呼风声，赶忙松开张宇亮身子向旁边一侧，无奈黄『毛』离自己太近，刚才自己又太大意了，结果黄『毛』一板砖拍在了杨明的腰上，只听“卡擦”一声，砖头碎成了两半。    黄『毛』看得目瞪口呆，这家伙练过硬气功不成？居然用腰把砖头给顶碎了？    而杨明则是心中愤怒，这黄『毛』下手居然这么狠，这一砖头要是拍在自己后脑勺上，自己没准儿立马就重生追美去了。    杨明这回是真怒了，出手丝毫不讲情面，上去一脚就先把那个偷袭自己的黄『毛』给蹬了个仰八叉，又狠狠地在他肚子上踹了两脚。黄『毛』差点儿没翻了白眼，胃中一阵翻滚，把中午吃的饭全部吐了出来。    而张宇亮则是更加严重了，杨明见他是主谋，而且还出言“问候”过自己的母亲，于是毫不留情的一拳把他的鼻梁骨打断了，又把他的双手反剪过来，使劲一推，张宇亮的两只胳膊当场脱臼。痛得他连叫都没叫就昏了过去。    杨明平息了一下自己的愤怒，才想起来身边还有一个老头呢，于是回过头来说道：“老头，不要在这附近摆摊了，这里学校多，社会的混混也多，你去菜市场那边吧！”    “谢谢你啊，后生！”老头笑眯眯的看着杨明说道。    杨明被他看得直发『毛』，不禁莫名其妙道：“老头，你看我做什么？”    “莫非后生是少林寺的俗家弟子？不然怎么有金钟罩铁布衫的功夫？”老头说道。    “金钟罩？铁布衫？老头，你武侠小说看多了吧？”杨明被问得莫名其妙。    “呵呵，后生，老朽也知道这世上有许多世外高人，不过你也别瞒着老朽了，你如果没有那硬气功，怎么能用腰部把砖头顶碎？”老头一副了然于胸的样子。    “啊！”杨明这才想起来砖头的问题，惊呼着赶紧把手伸到大衣侧面的兜里，从里面掏出一个眼镜盒来。眼镜盒已经裂了，显然是被黄『毛』砸的。    “……”那老头一阵无语。    “我的眼镜啊！”杨明见到眼镜盒里变得稀巴烂的眼镜，立刻一声惨叫。杨明平时不戴眼镜，由于在学校坐得位置靠后，看不清黑板，杨父才给他花钱配了副眼镜。今天上午杨明为了打台球方便瞄准，就戴上了眼镜，中午回家吃饭的时候就随手放进了衣兜，没想到这么快就壮烈牺牲了。    “后生，你别难过了……”老头见到杨明是因为自己才打烂了眼镜心中有些惭愧。    “能不难过么！一百多块钱啊！”杨明心疼的说道。倒不是杨明太在乎钱了，是因为父亲本来工资就不高，花钱给自己配个眼镜要省吃俭用好几天。    “……”老头叹了口气道：“算了，后生，我赔给你一个眼镜就是了，你别难过了。”style6();","title":"第三章 抱打不平","id":2}