{"html":"style5();    第四章 校花传纸条()    “你赔我眼镜？”杨明一愣，挥了挥，老头，看你也不富裕，没事儿我先走了！”    “放心，老朽这里有现成的眼镜，这可是国际最先进的，采用碳纳米晶体管……”老头喋喋不休的说了半天，听得杨明一阵头痛，最后那老头说道：“本来老朽也打算把它赠与有缘人，老朽看到后生你也是个厚道的孩子，不会做什么坏事儿，所以就把他送给你了！”    杨明听了半天只听明白了老头要送他个眼镜，有些哭笑不得。当我是二愣子啊，把一个破眼镜吹得天花『乱』坠的，你以为是故事杂志后面的小广告啊！    杨明接过老头递过来的眼镜小盒，打开一看，居然是博士伦那种小小的类似隐形眼镜的东西，于是奇怪的问道：“隐形眼镜？”    半天不见人答话，杨明抬头一看，老头早已没了踪影，散落在地上的东西也一扫而空。    “这么快就消失了？莫非这老头才是传说中的世外高人？”杨明摇了摇头自己调侃了一句，随手把隐形眼镜装进了衣兜里，也没当回事儿。    下午，杨明破天荒的没有逃课，整得陈梦妍不可思议的看了他好几次，她还以为是自己早上的话起了作用，让杨明改邪归正了，于是盘算着找个机会再好好与他谈谈。    杨明由于中午的触动，也试着开始听起课来，无奈听了半天，还是一点儿都没听进去，公式定理对他来说都像是天书一般，就算硬着头皮去听，也弄不明白个所以然来！    杨明开始有些泄气起来，自己以前落下的实在是太多了，如今坐在教室里面也没有任何的效果，看来自己真的是没有什么希望了。想到这里，杨明不禁有些丧气的趴在了桌上，早知道如此，还不如打台球去呢。    陈梦妍本来看到杨明在认真地听课，可是没过多久，居然趴在桌上睡起觉来，让陈梦妍一阵气闷！    杨明如果知道前面有位美女在暗中盯着自己的举动，那就是装样子也要把课听完的，可是他没看见，本来就眼神不好，眼镜碎了就更加看不清前面的状况了。    说起陈梦妍，这是杨明有生以来第二个动心的女生，第一个是苏雅，他对苏雅的感觉不知道算不算是喜欢，但是和苏雅在一起很开心那是真的。而逐渐随着年龄的增长，杨明对男女生之间的感情也有了进一步的认识，他知道，他对陈梦妍的感觉绝对是爱慕。    别说在高三七班了，就是整个年级喜欢陈梦妍的男生也绝对不在少数。成绩优异相貌出众的女生到哪里都会成为男生瞩目的焦点，早就有人私下里评论说，陈梦妍是整个高三年级的校花。    杨明自己也知道自身的分量，以他目前的身份，每天能跟陈梦妍耍耍嘴皮子他已经很满足了，不敢再有进一步的奢望。    正在杨明胡思『乱』想之际，忽然坐在自己前桌的李小亮扔给自己一个纸条。杨明一愣，接了过来。    传纸条这种把戏所有上过学的人都不会陌生，学生之间上课如果要彼此告诉对方什么事情，都会写到一张纸条上折好让附近的同学一个挨一个的给帮忙传过去。    当然，有那种意思的男女生之间也会经常互相的传纸条。而帮忙传纸条的同学也是传得不亦乐乎，谁都不敢保证自己没有麻烦别人的那一天。    杨明自然也知道同学之间互相传纸条的事儿，他原来和苏雅也经常干这事儿。但是上了高中以后，杨明几乎都不怎么跟搬上的同学接触，要好的更是没有几个，大多数时间自己都是逃课跟八班的李大刚出去玩儿，所以这时候居然有人给他传纸条，让杨明很是惊讶！    刚开始杨明还以为是别人传错了，当他看见折好的纸条上面写着“杨明”两个字时，就知道不会错了。虽说“杨明”这个名字在全国不知道有多少个重名的，但是在这高三七班他还是独一份的。    杨明拿起纸条，看了半天也没想明白谁会给他传条，索『性』拆开来，只见上面的涓涓小字写道：    “杨明，你能回来上课就说明你还是有上进心的，可是为什么不坚持呢？高三的时间不多了，你一努力，咬咬牙就过去了……”    杨明不用继续看下去了，直接把眼睛扫到最后一行的落款人处：陈梦妍。    哈哈，杨明大喜，这还是陈梦妍第一次给他写纸条，虽然说的事情只是叫他好好学习，但是杨明依然很高兴。    拿着那张还带着点儿笔迹香味的纸条，杨明如获至宝的将它放进了文具盒中。    本来消沉的神经又开始亢奋起来，杨明从书桌里翻了半天，终于找到了一本高一年级的数学书，开始从第一页看了起来。    杨明其实不笨，只是以前从来就没认真听过课，如今虽然连高一的知识对他来说都是陌生的，但是他的理解能力还是很好的，可是看了一会儿，杨明又开始头大了。    代数一、代数二、平面解析几何、立体几何，仅仅是数学就有四本书，还有语文、外语、物理、化学、生物这五门，加起来光是教科书就有二十多本了！现在离高考满打满算也就一百多天了，也就是说自己必须以五天一本书的速度消灭它们！    学海无涯，回头是岸啊！杨明上网看网络小说一天一本都没问题，但是这些可是学习方面的书啊，五天，别说记住并加以理解了，就是看完都不一定。    “把桌上的书都收起来，这节课我们测验！”教数学的赵莹老师走了进来，对下面的学生说道。style6();","title":"第四章 校花传纸条","id":3}