{"html":"style5();    第六章 异能初现()    自己不是在做梦吧？杨明惊骇的想着。    杨明以为是自己眼花了，刚想抬手『揉』『揉』眼睛，却想起来还带着隐形眼镜呢，不能随意去『揉』眼睛！    这是怎么回事儿？杨明盯着张滨卷子上那清晰的字迹，就连一个笔误的墨点都看得一清二楚！绝对不是自己眼花了，眼花也不能这么清楚！杨明把视线收了回来看在自己的试卷上，冷不丁的一下子差点儿没眼晕过去，自己卷子上的字体大得吓人，就像隔着放大镜看一样。    杨明正想着是怎么回事儿呢，忽然自己卷子上的字体又变得正常了。再去看张滨的卷子，已经看不清楚了。难道真的是自己产生了幻觉？杨明可不相信什么白日做梦的事情，自己刚才的感觉可是真真切切的啊！    杨明又努力的看了看张滨的卷子，奇迹又发生了，杨明只觉得自己的眼睛像有调焦功能一样，那卷子上的字迹又开始清晰了起来……    我靠！杨明兴奋得差点儿叫出声来！经常看网络小说的杨明在《上也看到过类似某些生活中失意的小人物突然获得了异能，从此牛『逼』四方的小说。    难道说幸运女神降临到了自己的头上？让自己的眼睛变成了望远镜？不对啊，自己原来也没有这种异能啊，怎么突然间就获得了呢？    杨明奇怪的想着自己这几天的经历，一般小说中，主角都是因为被雷劈或者被车撞再不就是被虫子钻了肛门才获得的异能，貌似自己也没有什么怪异的奇遇啊？    对了，眼镜！杨明想到了一个最为关键的东西！自己是戴上了老头送给自己的隐形眼镜，才开始出现这种奇怪能力的！    想到这里，杨明为了证实自己的猜测，赶忙把隐形眼镜从自己的眼睛上摘了下来。    “杨明，你不好好考试，在这儿瞎忙活什么呢！”赵莹在教室里巡了一圈，回到杨明这里，发现他一个字儿都没写，居然还在干些什么莫名其妙的事情。    “呃……”杨明又被吓了一跳，手一抖差点儿没把自己的眼睛戳冒泡了，苦着脸对赵莹说道：“小赵老师，您能不能别这么一惊一乍的啊，我这隐形眼睛是刚配的，不是很舒服，我正想拿下来重戴，结果被你这么一吓唬，我差点儿就转学去盲人学校了！”    “扑哧！”赵莹听了杨明的搞怪言论不禁一笑，道：“别瞎说，你还有理了，弄完眼镜赶快答卷！这都过去二十分钟了，你还一个字没写呢！”    “知道了，小赵老师。”杨明答道。    “用不用我帮你弄？”赵莹见到杨明笨笨的在那儿翻着眼睛，又转身回来问道。    “那太好了！”不知道为什么，杨明就是喜欢赵莹站在自己身前的感觉，让自己怦然心跳。    赵莹倒是没想那么多，在她看来，杨明就是一个学生。也没在意，双手捧起杨明的头，小心的翻开他的眼睛。由于隐形眼睛这东西比较小巧，赵莹不得不弯着身子，身上的阵阵的淡香味让杨明有些痴『迷』。    赵莹帮他把隐形眼镜取了下来，发现杨明还仰着头直勾勾的看着自己的……，脸不禁一红，怒道：“发什么愣呢，眼镜都拿下来了！”    “啊？哦哦！”杨明正享受呢，听到赵莹的怒斥，连忙摆正了姿势，道：“谢谢小赵老师！”    赵莹将隐形眼镜放在盒子里，扔给他。瞪了他一眼，转身离开了。赵莹虽然已经工作了，但说到底还是一个未经世事的女孩子，哪受得了被男人的目光这么盯着自己，真是羞死人了！这个杨明，本来还以为他是个可造之材，现在看来是无『药』可救了！    这回杨明无论怎么做都无法再看清张滨卷子上面的字迹了，直到眼睛发酸，眼前的焦距也没发生任何改变！看来他估计得没有错，是那个隐形眼镜的功效！    杨明拿起了隐形眼镜的盒子，左看看右看看的，也没有什么特别之处，居然是个宝贝！有了这个东西，以后不论美女离自己多远都可以看清楚了，嘎嘎！    哎呀！杨明忽然一拍自己的脑袋，差点儿把正事儿给忘了，现在正在考试呢，看看时间，只剩下十分钟了，杨明连忙又将隐形眼镜戴好，慌慌张张的拿起笔，照着张滨的卷子抄了起来，好在这个眼睛变焦和对焦的速度比较快，把眼睛从张滨的试卷移到自己的试卷上只是瞬间就找好了焦距。    抄完了所有的题目，刚好下课铃响起，杨明松了一口气，这眼镜原来这么好用，而且戴在眼睛上并没有什么难受的感觉，不如就一直戴着吧！反正是隐形的，别人也看不出来！    第二节课一上课，杨明就开始试验着眼镜的功能，不停的变换焦距，发现自己可以看清很远以外的东西，只要自己想看什么，眼镜就会自己进行焦距的定位，而自己的大脑就好比数码相机里的马达和af对焦器，指挥着眼镜这个镜头进行变焦！    一节课下来，通过自己不停的『摸』索和实践，杨明已经基本熟练掌握了眼镜的变焦方法，而因为窗外的建筑物遮挡，杨明无法确定自己到底可以看到多远的东西，但是至少在『操』场另一侧的围墙上，有一个不起眼的小坑，杨明看得是一清二楚！    这让杨明兴奋不已，看来这个老头并没有骗自己，这眼镜还真是个高科技产物！莫非这老家伙是某个隐居已久的科学怪人？在游戏人间的时候恰好碰到了自己，然后把他的发明送给了自己？    不过这些杨明也只是想想而已，管它是怎么来的呢，这世界上无法解释的事情多了去了，也不差这一个。style6();","title":"第六章 异能初现","id":5}