{"html":"style5();    第七章()    接下来，杨明所想的是，能不能用这个眼镜在高考上也作弊呢？这才是至关重要的事情！虽然杨明还没发现这个眼镜能给他带来什么实质『性』的利益，但是可以看清别人的试卷这是不争的事实！    随即杨明就想到了问题的所在，高考的时候能看见别人的试卷么？就算自己看得再远，没有别人的配合那也是不行的！    现在张滨可以把卷子给自己看，而别人呢？就算高考的时候，自己可以说通别人把卷子给自己看，但是又怎么能保证他的答案是正确的呢？如果碰到一个比杨明还差的主儿，那就哭都来不及了！    “怎么样，够意思吧！”张滨转过头来对杨明说道。    “哦？嘿嘿，不错，够意思！”杨明从思绪中回过神来，拍了拍张滨德肩膀说道，心里却嘀咕，抄了你的，也是勉强及格啊！    人心总是这样的，考试前杨明还以能及格为目标，现在得知自己有了远视的能力之后，就开始不满足起来，想要更进一步。    张滨见杨明兴致不高，以为他没抄全，毕竟后面的大题都是带步骤的，离得那么远想看清楚也是很不容易的！    杨明收拾了一下课桌上的笔，放进文具盒中，又看见了那张陈梦妍写给自己的纸条，杨明不禁又意『淫』起来，这可是校花给自己传的纸条啊，一般人还没这待遇呢！虽然上面写的话都是骂自己的，但杨明依然很开心，眼前不禁又浮现出陈梦妍俏生生的模样来。自己昨天做梦的时候还梦见她了，那首诗怎么说的来得：    夜阑卧听风吹雨，梦妍穿着比基尼入梦来。    杨明正龌龊呢，忽然听到耳边有人叫自己：“杨明，赵老师叫你去办公室一趟！”    杨明一抬头，见是陈梦妍，但是随即他的嘴就不可思议的张成了“o”型，陈梦妍居然没穿外衣！    杨明睁大了眼睛，鼻血差点而喷『射』出来！陈梦妍这妮子也太大胆了吧？居然真的在教室里穿比基尼！    “陈梦妍，你怎么不穿衣服……”杨明结结巴巴的指着陈梦妍说道。    “不穿衣服？！”陈梦妍听后不禁怒道：“你有『毛』病啊，你才不穿衣服呢！”    “你……你……”杨明见陈梦妍不承认，有些莫名其妙：“你明明就没穿，我都看见你的黑『色』……”    还没说完，“啪”一个巴掌扇在了杨明的脸上，“你无耻！”陈梦妍的脸涨得通红，喘着粗气大叫道：“你眼睛有『毛』病吧？”    我？我怎么无耻了？杨明有些哭笑不得，你自己不穿衣服还不让人说啊！    等等！不对，绝对有问题！陈梦妍怎么可能在教室里穿比基尼呢？现在才是三月份，北方的天气外面还有冰呢，陈梦妍也不是企鹅，不可能不怕冷！虽说有句话叫做美丽战胜严寒，但是谁也不会拿命去开玩笑的。    眼睛有『毛』病？杨明忽然想起了陈梦妍说的话，是了！眼睛！自己的眼睛！一定是它，那个眼镜搞得鬼！这时候杨明平静了一下心情，再次看向陈梦妍，发现她的身上已经“穿戴整齐”了，还是早上看到的那套白『色』小绒衣，牛仔裤。    妈的，这个破眼镜，差点儿害老子出丑！杨明心中嘀咕道。脸上却换了一副刚睡醒的表情，陪着笑脸儿对陈梦妍说道：“对不起啊，陈梦妍，刚才我『迷』『迷』糊糊的正睡觉呢，还以为在做梦呢……”    陈梦妍本来以为他是口花花和自己调侃，一听到他的解释，心中更加恼怒，做梦？你做什么梦了？怕是什么龌龊的春梦吧？一想到刚才他对自己说的话，陈梦妍心中一阵委屈，难道自己在他的梦里……    “哼！”陈梦妍冷哼一声，转身离开了。只是陈梦妍心中还是有些疑『惑』，他怎么知道自己穿的什么内裤呢？难道他做梦做得这么准？    而杨明则是满腹心事的出了教室，看来这副眼镜还有一些其它自己不了解的功能，比如说刚才，居然可以对陈梦妍进行透视……    可是为什么会突然产生这种效果呢？最开始自己怎么没发现呢？    对了，陈梦妍叫自己之前，自己正想着她穿着三点式的样子，一定是自己的大脑又控制了这副眼镜启动了透视功能！    想到这里，杨明抬起头来，准备试验一下。杨明虽然不是什么正人君子，但也懂得非礼勿视的道理。要『淫』『荡』，那么就要坦『荡』的去『淫』『荡』！偷偷『摸』『摸』的看算什么能耐，杨明可不是这样的人。他如果想看哪个女生的『裸』体，一定要正大光明的让她心甘情愿的脱了衣服给自己看，偷窥的事儿杨明不屑去做。    为了试验自己的透视能力，杨明决定在男生身上试验一下。很快，杨明把目标锁定在了远处一个猛男身上，杨明在脑海中发出了信号：他外衣下面穿的什么？    果然，那个男生的外衣消失了，『露』出了里面黑『色』的『毛』衣。    杨明继续发信号：他穿了什么内裤？    我靠！杨明一阵恶寒，这家伙居然穿了一条粉『色』三角内裤！    杨明决定看看他光腚的样子，反正大家都是男人，看看也无所谓。    ……看完以后，杨明无语了，这家伙看似长得威猛无比，原来是个外强中干的货『色』！style6();","title":"第七章","id":6}