{"html":"style5();    第八章 算什么()    “妈的，你盯着我看什么呢！”那猛男虽然离杨明不近，但是杨明的目光盯得他发『毛』他还是能感觉得到的。于是冲着杨明的方向走过来，边走边骂道。    “看你不行啊？你有意见还咋的？”杨明见这家伙和自己叫嚣，立刻回了他一句。    杨明有远视的能力，猛男却没有，杨明看得见他，他却看不清杨明。直到走近了，猛男才发现面前的人是杨明，心中立刻害怕起来，脸『色』也变成了谄媚：“杨哥，是你啊，没事儿，您随便看，我没意见……”    杨明谁敢惹啊，整不好揍我一顿我就亏死了。那猛男心中想着。    杨明也没想怎么的他，于是拍了拍这位老兄的肩膀说道：“没事儿，我就是想告诉你，男人的内裤别穿得太艳了，低调一些……”    看着杨明远去的背影，猛男长大了嘴巴：他怎么知道我有这个嗜好？    杨明没忘了赵莹还在办公室等他的事情，快步向教工楼走去。赵莹找我干什么呢？杨明边走边想，不会是她对我有意思吧，想找我约会？    想起赵莹那比陈梦妍更加成熟的身体，杨明的口水差点儿没流出来，一会儿自己可不可以偷看一下呢？不过这个想法很快就被他否决掉了。    到了办公室门口，杨明习惯『性』的没敲门就直接推门进去了，赵莹正在电脑上玩着qq斗地主，见杨明进来，脸上不禁有些发烧，自己为人师表，居然在办公室里上网玩游戏，有些恼怒道：“杨明，你进来之前不会敲门么！”    “不做亏心事儿，不怕鬼敲门，小赵老师，你是不是做什么亏心事儿了？”杨明无所谓笑了笑问道。    “那你的意思是你是鬼了？”赵莹抓住了一个语病，似笑非笑的看着杨明。    杨明岂是那种自己挖坑自己往里跳的人？立刻回敬道：“我说的是不怕鬼敲门，而我根本就没敲门。”    赵莹气节，你没敲门你说什么鬼敲门啊！于是问道：“那你说什么不做亏心事，不怕鬼敲门是什么意思？”    “没什么意思啊，随便说说，你联想能力太丰富了，跟这台联想电脑差不多！”杨明指着桌面上的lenovo牌的电脑说道。    “……”赵莹彻底无语了，这是什么学生啊！亏了现在办公室里没有别的老师，不然自己可是丢死人了！    “好了，闲话就不说了，小赵老师，您找我有什么事儿？”杨明边说边控制着自己的眼光尽量不去扫视赵莹，他可不敢保证自己会不会精虫上脑用了透视的能力。    赵莹这回连撞死得心都有了，本来应该是自己说的话居然被他抢先给说了！赵莹本来是想说：杨明，你知道我找你是什么事儿么！    “你没有什么想说的吗？”赵莹只得按照原来的思路继续问道。    “我？我说什么？对了，小赵老师，后来我觉得还是戴上隐形眼镜比较舒服，所以我自己又给它戴上了，本来想麻烦你来的，后来一寻思您日理万机的，我就自己搞定了！”杨明开始胡诌八扯起来。    “是啊，不戴眼镜怎么抄别人的卷子啊！”赵莹冷笑道。    “什么抄别人的卷子？小赵老师，您说什么啊？”杨明装傻充愣道。诈我啊，你又没抓我现行，怎么知道我抄了！    赵莹没有回答，而是拿过办公桌上的一叠卷子，把最上面的两张拿了下来，扔在了杨明面前，冷笑道：“你自己看看吧，有什么要解释的么？”    杨明拿起试卷一看，顿时大汗！原来是自己和张滨的试卷，刚才抄的时候太匆忙，忘记做改动了，结果两张卷子错误的地方一模一样，成了名副其实的雷同卷了！    “你别告诉我这是巧合。”赵莹说道。    “呃……其实这个……世界之大无奇不有，如有雷同纯属巧合。”杨明干笑着说道。    巧合你个肺啊，赵莹的肺都要气炸了！    而杨明却望着赵莹那因为生气，而涨红的粉颈，再往下看去，透过那微微敞开的领口，一屡春『色』……若隐若现……    我要不要用一下透视呢？就一下，一下就好了！一个声音却对他说道，不行，这么不光彩的事儿你怎么能做得出来，她是你的老师啊！    什么老师，最多也就差个三岁，女大三，抱金砖，不要再自欺欺人了，不看白不看，另一个声音立刻不愿意了。    杨明不禁咽了口口水，这分明就是在勾引他么，孤男寡女的共处一室，赵莹就不怕自己控制不住了！杨明咬了咬牙，把脸转到一边，看来晚上又要换床单了！    而赵莹此刻也发现了杨明那火辣辣的目光，她虽然大了杨明几岁，但情商却还和小女孩儿差不多，最开始一厢情愿的认为自己是老师，杨明是学生，他不敢对自己有什么非分之想。可是现在，她看到那充满了**的眼神，顿时有些不知所措起来。    “哼！”赵莹不自在的站起身来，习惯『性』的拉了拉自己的领口，对杨明说道：“杨明，你看看你自己都干了些什么？逃课，打架，考试作弊，就差调戏女同学了！”    赵莹说到这里，不由得脸上一红，刚才他对自己的那种眼神，算是调戏么？    杨明心中却不以为然，从初中到高中，他的脸皮练得连机关炮都打不穿了，还怕一个比自己大三岁的女老师？    “调戏算什么！”杨明小声儿嘀咕道，自己刚才刚刚出言调戏了陈梦妍，还挨了一巴掌呢。style6();","title":"第八章 算什么","id":7}