{"html":"style5();    第九章 找个犄角谈谈()    “你说什么！”赵莹显然听到了杨明的嘀咕，她刚当老师不长时间，最怕的就是学生挑战她的权威，看到杨明敢顶嘴，赵莹立刻有些恼怒：“一会儿打电话给你的家长，叫他们到学校来一趟！”    “嘿嘿。”杨明撇了撇嘴冷笑道。    “你笑什么，我说话你听见了没有！”赵莹没想到杨明听到找家长居然会笑，这可是自己刚当老师的时候，一些老前辈教给自己对付差生的杀手锏啊，这个被誉为屡试屡爽的方法自己第一次用居然就失效了！    “小赵老师，你不觉得动不动就要找学生的家长是老师的一种很无能的体现么？”杨明自从初中那次被找了家长以后，就对找家长这事儿非常反感。    “啊？”赵莹第一听到这种理论，在她看来，学生表现不好，把家长请来是天经地义的，没想到还有这么一说。仔细想想，这个杨明说的似乎还真有些道理，是阿，什么事儿都找家长，还要老师干什么！    “是我莽撞了，你说得对，什么事儿都找家长，是老师无能的体现！这样吧，从明天开始，你每天晚上都来我的办公室，我给你补习数学。”赵莹考虑了一下说道。    “啊？”这回轮到杨明说不出话来了！杨明瞪着眼睛看着赵莹，恨不得自己抽自己一个耳光，妈的，自己多什么嘴啊，一句话，把自己放学后的幸福时光给葬送了！    “好了，你回去吧！”赵莹挥了挥手，然后把那张抄袭得来的卷子扔给了杨明：“回去自己好好想想吧，我也没有给你判分的必要了。”    杨明接过那张考试卷，打了声招呼出了办公室，他随手把试卷塞到了口袋里。他倒是不在乎判不判分，关键问题是，明天怎么办？    说来和美女老师单独在一起，那还真是所有男生都羡慕的事情。年轻漂亮『性』格开朗的赵莹，无疑是很多男生课余的话题，而课后缠着赵莹老师问问题，都已经成了很多男生们每天必做的一件事儿。    可是杨明却高兴不起来，他可是什么都不会啊！和美女老师独处他倒是喜欢，但是让他学习就是个头痛的问题了。    不过很快这种苦恼就被杨明刚刚获得神奇能力的兴奋心情所冲淡了，我现在也算是会超能力了吧？杨明心想，虽然这个超能力是靠外界的眼镜辅助获得的，不过也**不离十了。    杨明刚回到教室，就见到班长王志涛迎着他走了过来。    “杨明，我们出去找个犄角处谈一谈！”王志涛说道。    “谈？”杨明一愣，不过看到王志涛那怒气冲冲的样子，就明白怎么回事儿了。敢情这家伙是给校花打抱不平来了！    “走吧！”王志涛瞪着杨明说道。别人怕杨明，他可不怕。    “好啊！”杨明冷哼道，心中冷笑，你他妈算个『毛』啊，找我谈？    杨明还没等王志涛说话，就转身向教室外面走去。本来王志涛是想推着杨明出去的，没想到他这么爽快，自己的气势就显得弱了几分，不由得有些恼羞成怒。    “王志涛，杨明！你们要干什么去！”陈梦妍刚才见王志涛和杨明说话，就觉得不对劲儿，王志涛是个眼高于顶的人，平时根本不屑与杨明这样的差生说话，今天居然主动去找杨明，而且两个人还要走出教室，顿时觉得不太对劲，赶紧上前要问个究竟。    “梦妍，没什么，你回去吧，这是男人之间的事儿！”王志涛找杨明本来就是想对陈梦妍献殷勤，这时候自然很男人的说道。    陈梦妍皱了皱眉，看着王志涛：“你是不是因为我的事情找他？如果是的话就不必了！”    “梦妍，我……”王志涛本来想为她出头，结果人家却不领情，一时间有些下不来台，就把气出在了身边的杨明身上：“哼，这次看在梦妍的面子上，不过我警告你，你给我小心点儿！管好你那张嘴，陈梦妍不是你能议论的！”    杨明刚才之所以没有立刻发火，是因为他也觉得自己之前对陈梦妍的确不是很礼貌，但是听到王志涛这尖酸刻薄的话，一股无名之火从心头窜起，一把打掉他指着自己的手指，冷冷的说道：“别在我面前舞舞扎扎的，我的事儿还轮不到你管！”    王志涛本来就在陈梦妍那吃了瘪，听到杨明也说了同样的话，两个人的事儿都不要他管，整来整去他倒是成了外人了！    “癞蛤蟆想吃天鹅肉，也不看看你自己什么样儿，以后给我离梦妍远点儿！”王志涛平时本来装得挺斯文，今天实在是气冒烟儿了才把家中的大少爷脾气漏了出来。    “草你妈的，再跟我叫唤老子弄死你！”杨明也火了，从自己初中打架出名后，还没人敢跟自己这么说话呢。杨明本来就是个不良学生，根本也不用顾及什么。    “你……你行！咱们走着瞧！”王志涛狠狠地扔下这句话，回到了座位上。    “傻『逼』！”杨明骂了一句，转身向教室门口走去，本来因为发现自己有了些特异功能，心情挺爽的，结果让王志涛给破坏的一干二净。杨明准备去徐鹏的台球室坐一会儿。    “杨明，你又想逃课！”陈梦妍见晚自习的时间马上就要到了，杨明还要往外走，那肯定是准备逃课了。    听到陈梦妍叫他，杨明心中一动，这妮子不会看上自己了吧？不然怎么总管着自己呢？要是换作以前，杨明绝对不会有这种想法呢，但是现在不同了，他身怀异能，自信心极度膨胀。联想到自己看到的那些网络小说，主角不都是获得异能之后，美女金钱垂手可得么！style6();","title":"第九章 找个犄角谈谈","id":8}