{"html":"style5();    第十章 削发明志()    “陈梦妍，班上那么多人，你怎么就偏偏跟我过不去呢？”杨明停下脚步，转过身来，似笑非笑的看着陈梦妍说道。    “啊？我？”陈梦妍也觉得纳闷，我怎么和他过不去呢，不过想了想说道：“我是学习委员，班上就你一个人总逃课，我当然要管着你了！”    “哦，是这样啊！”杨明点了点头，“那也就是说，我以后有什么学习上的困难可一去找你了？”    “这个……当然可以！”陈梦妍点头道。    可惜啊，我什么都不会，不然还真可以借助问问题的机会去追求她！杨明心里盘算着。    本来杨明还打算逃课，这时候班主任李老师已经走了进来。杨明再牛『逼』，也不能当着班主任的面明目张胆的逃课，于是悻悻的回到了自己的座位上。    “杨明，你真牛啊，连班长都不甩，真给咱们差生出了口恶气！”杨明刚回到座位上，前面的张滨回过头来说道。    一个班级里面，优等生和差生总是站在一个对立面上，尤其是王志涛这样的为人高傲的班干部，当然，美女班干是除外的。    学校里面，女孩子不论学习好坏，只要长得漂亮，就会有一大群的男生追捧。而陈梦妍，就是一个例子。    “是他做得太过分了。”杨明笑了笑说道。    “也是，妈的！他凭什么说你是癞蛤蟆想吃天鹅肉啊，我看他才是呢，成天围着陈梦妍的屁股后面转！杨明你哪点都比他强！”张滨也是差生，和杨明的关系又不错，自然同仇忾敌。    “人家学习好嘛！”杨明听张滨这么赞扬他，有些不好意思地干笑道。    “嘿，哥们，你别和我说你对陈梦妍没想法啊！学习好算个鸟『毛』啊，也不能当饭吃！”张滨捂住嘴小声说道：“我觉得陈梦妍好像对你有点儿意思！”    “别瞎说。”杨明嘴上这么说，心里却也开始捉『摸』起来，难道陈梦妍真对我有意思？    晚自习没事儿做，杨明就开始研究自己的特异功能，这个眼镜到底还有什么功能呢，直觉告诉他，肯定不止目前发现的这两个功能，只是他现在还无法知道其他。    经过杨明反复的研究发现，自己不但可以透视别人身上穿的衣服，而且连墙壁、书本、地板等几乎任何材料都可以变成杨明透视的介质。甚至只要杨明想，就算别人身上的内脏都可以看到！    而配合着自己的远视功能，杨明可以穿过别人的身体看清那人前面的物体！这个发现让杨明很是兴奋，也就是说，如果在考场里，只要角度得当，杨明完全可以透过别人的身体看到那人的试卷！    唯一遗憾的是，杨明的视线无法拐弯，也就是说，杨明只能看到自己前面或者侧面的东西，后面的就无能为力了！如果高考的时候他的座位正好是第一桌，杨明依然没有任何办法。虽说他可以透过墙壁看到前面的教室里的人的试卷，但如果他恰好处在最把头的教室呢？    虽然这种假设比较邪乎，但要是赶上点儿背的境况下，也不是没有可能。杨明暂且不去想这些不愉快的事儿，却鬼使神差的又把下午那本代数书拿了出来……    “王少，谁惹您生气了？”一辆奔驰s600车上下来一个戴墨镜的年轻人，恭敬的将后车门打开。    王志涛阴沉着脸上了车，那个戴墨镜的年轻人才重新回到了驾驶位，发动了车子。    “妈拉个巴子的，我一个同学和我装b！”王志涛毫无顾忌脏话连篇，现在已经不是学校了，没必要装得那么斯文。    “是谁那么大的胆子，敢惹咱们王少，用不用我找几个人修理他一下？”戴墨镜的年轻人问道。    “暂时先不用，阿彪，今天我和他刚发生了冲突，如果他出了事儿，别人很容易联想到是我找人做的，等一段时间再说，让他先逍遥几天！”王志涛想了想说道。    “好，什么时候动手，王少您提前告诉我。”开车的阿彪说道。    同样的时间，杨明正骑着他那辆破二八自行车往家里走，经过中午和张宇亮打架的那个路口，杨明特意停下车子留意了一下，却没有找到那个老头的身影。    这让杨明很失望，他本想找那个老头问个究竟，看来是不可能了，只能自己研究了。    烛光中你的笑容，暖暖的让我感动，告别那昨日的伤与痛，我的心你最懂；    尽管这夜『色』朦胧，也知道何去何从，我和你走过雨走过风，慢慢地把心靠拢。    杨明经过自家楼下的一家发廊，里面正放着孙悦与邰正宵合唱的一首老歌《好人好梦》。杨明锁好自行车，进去理了一个头发。原本酷酷的刀削发被剪成了寸头。    杨明自己也不知道为什么会做出这个决定，削发明志，表示学习的决心？刚才在晚自习上，杨明居然耐着『性』子把代数书的前三章都看完了。    是因为赵莹？还是陈梦妍？亦或者是为了给父亲一个安慰？    杨明自己也不知道。    晚上看书复习的时候，杨明又发现了一个壮举，那就是不用翻开书，就可以看到里面的内容，虽然看到的某些页面是反过来的，但仔细看还是能看懂的。    这让杨明很是兴奋，也就是说，高考的时候，只要他把参考书正向的放在包里，然后把包放在正对自己的讲台上，那么就可以在考试的时候随时随地的查阅答案了！    杨父见到儿子剪短头发，并且一回家就开始学习，心中很是高兴，和杨母商量，明天是不是给儿子弄一桌好菜。    杨明知道后很是惭愧，自己根本就是为了某些目的才学习的，而真正让他在意的却是高考的时候如何去作弊！style6();","title":"第十章 削发明志","id":9}