{"html":"style5();    “小舞，等吃了饭，阿姨带你出去玩啊！”纪蕴一脸关爱的带着期待，事情都过这么久了，除去刚开始因为不放心而将这孩子时刻带在身边，她就没有主动出过门。这样下去万一严重自闭了怎么办？    担心这个问题的纪大律师是完全没有想过，五岁大的小女孩单独出门就能让人放心吗？貌似如今的社会，孩子不见的事例可屡见不鲜。    闻言一愣，云念舞点了点头犹豫了半刻，细声奶气的道：“阿姨，明天……我想去看看爸爸妈妈留下的房子，行吗？”    这是指当初纪蕴帮她争取到的遗产，至于原本云家所住的别墅，早让那无良亲戚给私吞了。尽管只是一套住房，也本就是云家夫妇以她这个身体的名义办置的，相对于云青所打拼的家产来说更微乎其微，却依旧是受到了那亲戚的强烈反对。    微微一愣，纪蕴眼中闪过心疼，对这突然而来的“要求”半点不忍拒绝：“好，明天阿姨正好休假，就带你去瞧瞧，说起来我也还没有看过呢！”    说到最后纪蕴也来了兴趣，当初都也只顾着争了。    有点囧然的看着纪蕴突然表现的兴奋，云念舞算是明白了，这位律师界的精英在平时生活上也会偶尔脱线的。    虽然很感动她有可能是在逗自己开怀，可她心目中那高大的形象啊！就这么彻底毁了……    为此，在心底难免升起几分怨念，云念舞带着点点郁闷被纪蕴拉着出了门。    “阿姨，这是……”云念舞茫然的跟着纪蕴走，稀奇的看着她从包中摸出两张五颜六色的电影票，一起混迹在众多的大人小孩中排队进入一大型建筑物。    说是带她出来玩，难道就是看电影？有点抑郁的瞟上两眼那电影票上的卡通形象，云念舞在心下无言。    这段时间趁着纪蕴上班她都在电脑上不断吸收这个世界的经典，可以说是如痴如醉。但卡通少儿方面，老实说她想都没有想过。一个世界的经典又岂是她半年可以看完的？而且她需要的是吸取其中精华，自然不仅仅是看，还得懂了。    前世她只是舞蹈出身，虽然后来有意识的再学习其它方面，但由于各种条件的限制也只是接触了点皮毛。所以她目前首要的还是自我学习，否则看了的东西她只不会忘记，但离懂得就还远着呢！    不过，还好的是有网络这么方便的东西，否则以她目前的情况绝对有心也无力。    “看电影哦，这部动画电影听说很不错，小舞还没有来过电影院吧！在这个地方看可比家里的电视大多了，你看有很多小朋友呢！”纪蕴直接将某人的茫然理解为不知道要干啥，于是很“好心”的解释道。    黑线中……云念舞到现在还无法适应纪蕴对着自己的这种大人哄小孩子般说话方式，偏偏她毫无办法：“阿姨喜欢看电影吗？”    看着纪大律师的兴奋劲，她强烈的怀疑某人是自己想看，而带着她只是顺便的。    “喜欢啊！”纪蕴毫不掩饰：“工作之余可是很好的放松呢！呵呵，小舞知道什么是‘放松’吗？就是想开心的玩玩。放心，小舞看过之后也一定会喜欢的。”    好吧，她不该这么问的，看纪大律师的家用电脑里所下载之庞大电视电影集数就知道答案了。    只是所有影视类型中，她最不爱看偶像剧，偏偏这可是纪大律师的喜好，因此她一时间倒忘了有这茬。只不过没有想到，纪大律师的爱好还有卡通类呢，或者说工作上的严谨并没有妨碍她还保留着那份童心？    无语的瞅着手中塞入的爆米花，云念舞赶紧着抬头道：“阿姨，我不要可乐，我要果汁！”    好吧！没资格反对她就坦然接受吧，只是碳水化合物本不是自己那盘菜，而且对正在成长的身体也不那么适合，还是先开口选择了好。    “哦，好啊！”奇怪的看了某人一眼，一般情况下缺少工作那份精明的纪蕴完全没有多想，为何“从”没有来过电影院的云念舞会这般知晓“行情”。要知道，貌似在这里的可乐和爆米花才是黄金搭档！    眼见纪大律师并没有疑惑，云念舞也乐得不用解释，在找到位置后、电影开播前还仔细的打量了一番异常童话的电影票。前世虽然没办法入行，但她内心深处有着对影视的喜爱，所以电影院也是常去之处。可这般特意来看一部动画，两世加起来她也还是头一遭！    “猫和老鼠之同欢同乐？”云念舞嘴角一抽，大概也能猜得出主题。    因为这个世界同样有好莱坞，只不过在中华民国后期时段的发展轨迹与她前世的有了些许微小的差异，所以这有名的“猫和老鼠”虽然形象差不多，但也不再是她熟悉的那些。    果然，平行空间就是好啊！现在的科技生活水平同她穿越时差不多，剽窃也不用担心撞车的危险了，那她所存储的资源是何其丰富？这么说，有关于《猫和老鼠》系列她是不是可以剽窃前世的经典来投稿呢？某人歪歪的想着，考虑这样赚钱的可行性。    这类动画电影在一般人看来也就图个乐呵，尤其华夏更是属于小孩子的。可云念舞很清楚，制作一部动画电影的周期远不是真人拍摄能够比的，那资费也能吓死人！    所以在电视比电影发达，动画更是做给小孩子看的华夏，这个类型的制作基本没有人会去吃力不讨好。除非，你能贯穿海外市场，否则准得赔去老本。    整场电影的气氛很欢乐，尤其纪大律师开心得笑个不停，这不禁令云念舞也有些感触。或者偶尔看看这些片子也是不错的，果然很让人放松。    “欸？小舞觉得不好看吗？”拉着某人走向车库，纪蕴奇怪的问道。好似她都笑得不行了，云念舞也只是淡淡一扯嘴角就罢。要不是知道她一切正常，还以为这人小小年纪就脸部面瘫了呢！    “还行！”云念舞很坦然的评价。    动画电影也并不是部部都能成经典，即使那是同一个系列的，这一部也只能说正常。而且，前世被喜剧影视熏陶得太多，各种各样的笑点到最后都变得老套了，所以她是被训练出来的。只能说，纪大律师的笑点比较低而已，反正她是没觉得有多好笑。    “哈？”纪蕴被这小大人的回话弄得一愣一愣，感觉怪怪的却又不知道作何感想。    以前自己好朋友白洁还在时，她也很少和云念舞相处，如今这小人儿表现得异常成熟，真不知道是因为变故呢，还是她本身的性格？但无论怎样都是那么让人心疼，看看别的孩子，有多少不是笑得前俯后仰？    “怎么了？”看着云念舞撑在车门，满脸疑惑的看着远处，纪蕴不解的问道。抬头看了看，却什么也不见。    “没事！”回神爬上副驾的位置，云念舞心思有点飘远，刚才无意中看到一个貌似熟悉的身影，可她在这个世界上还能有谁熟悉？    挂档，起步，纪蕴一边开着车也没把某舞的怪异放在心上，还以为是小孩心性看到啥稀奇事物了。    不得不说，不是工作模式的纪大律师也是一个大马哈式的人物啊！    沉默了一会儿，云念舞突然说道：“纪阿姨，我哥哥他……怎么样了？”刚才一晃而过的身影太像，也有半年多没见过了吧！    “呵呵！”闻言，纪蕴戏谑般的笑了：“怎么，小舞想哥哥了？”    黑线中，云念舞郁闷的想到，还不是某大律师一点不提及这方面，就害怕她伤心来着。    为了配合大律师的好意，她也就没开口问了，现在只是被刚才看到的那个身影引发了那天分离时的回忆，忍不住想起云眷天小正太当时的眼神，心下就变得很不平静。    “放心吧！得了云家那么多财产，他们要是对小天不好，我就有理由出手了！”眼见某舞有点恼羞成怒，纪蕴赶紧说道，语气中不乏强烈的自信。    对于纪大律师的工作，云念舞还是很相信的，心里虽然有几分不放心却也不疑惑了。    或许刚才真是她错觉了吧……style6();","title":"第二章 在那成长的日子里","id":1}