{"html":"style5();    根据纪大律师的说法，云青的那个远方亲戚夫妇完全不是做生意的料。虽然得了不少财产，但很多生意都被对手吃得一干二净，以至于有些不动产都被变卖了。    暴发富过的人要让他再穷，不知道会不会有人发疯呢？坐在火车上的云念舞有些无良的想着，心里更有几分担心自己那只相处过几天的“哥哥”。    那亲戚或许有些躲避纪蕴，刚继承了财产就搬到了华夏首都去，离她们居住的hz还有不短的路程。这让纪大律师每每想看看云眷天都很是不方便，久而久之便来往更少了。    云念舞强烈怀疑，那远方亲戚就是为了这个目的，那心底打着什么主意很值得考究。    越想越觉得难安的云念舞一路上心神不宁，让身边本就很诧异她一个小孩子出远门的乘客更是不住的打量。    没办法，华夏什么都不说就是人多，暑假开始又是高峰期，她赶得急要走根本别想买到卧铺票。好在练功这么长时间她也不在乎，直接跳上车就出发了，因此整个车厢满眼人杂。    不会吧！    云念舞有些错愕的看着眼前普普通通甚至有些老旧的房子，仔细的对过地址好几遍都有些不敢相信。    她以为按照那亲戚暴发户的心性会直接住进别墅区去呢？当初云青的财产中在bj又不是没有。难道说那彪悍女还知道韬光养晦这事儿？    颇为意外的云念舞狐疑的打量了周围一番，虽然说这对于bj的房产来说，有一套这样的套房已经很不错的了，但是就家产而论如此平庸实在不是她了解到的那位亲戚的作风。    莫非，她真看错了人？以小人之心度了君子之腹？    一栋栋五层高的楼房，有点像九十年代修建的，估计在首都这种地方也不多了啊！如果不是老住户她倒有些佩服那亲戚的手段了，貌似这种房子很容易拆迁赔偿的。现在可都是些聪明人，有这房子不住也不会轻易把它卖掉。    正在云念舞暗自感叹之际，敏锐的耳力扑捉到不远的偏僻小巷传来细微的打斗，不禁有点冷汗，原来现实也是能如此狗血的。    于是，为了不浪费老天的一片“好意”，云念舞还是捣腾着细胳膊小腿寻声找了过去。    意料之中的欺负事件，云念舞略显无奈的看了看昏暗的小巷，挑眉对一群衣着明显有些褴褛的“不良”少年责道：“你们在干什么？我刚刚可告诉警察叔叔了哦……”说着自己都有些汗颜，倒是用鸡毛当令箭的感觉很是不错。    一眼能够看出这些不大不小的孩子生活并不那么好，只是有些聚众欺负人。而令云念舞更无言的是，他们一听见“警察”就像老鼠感觉到了猫，连瞄上她一眼的时间都欠奉，拔腿便跑了个干净。    “喂，你没事吧！”蹲下戳了戳蜷缩在地上一动不动的人影，云念舞有点担心的问道，心下正在考虑需不需要送医院什么的？    看不出原本颜色的衣服上布满了拳痕脚印，地上的人闻声总算有了反应的轻轻颤了颤。    似乎还是习惯了这样的“经历”，云念舞看他蜷缩的动作有将自己保护得很好，至少承受的都是一些皮外伤，果然算是有经验么？    想想有些让人心疼，打量这个人影也不过和她一般大小，甚至还可能要小一些，却好像布满了沧桑气息：“那个……要不去医院看看？”    人小容易形成暗伤，还是检查一下比较好吧！    或许“医院”是个禁词，地上的人儿一听便很努力的将埋在手臂间的脑袋抬了起来。    刹那四目相对，两人都愣住了。    在这一刻，云念舞只觉从心底升起一抹揪心，眼前灰花的脸庞早已经看不出原本的面容，却无损其完全的幼嫩中布满的漠然，稚气中充斥的清冷。    明明不会比她现在大多少，可似乎较自己两世的人生还要尝遍苍凉。她无法想象，一个几岁的孩子而已，究竟是经历了什么，又究竟经历了多少，才会有着这样成熟的老成。    而且，最最重要的是，那双已然染上死寂的眸子还剩下的清澈是那样的熟悉，一如记忆中曾被触动的黝黑。    云念舞无意识的捂住胸口，仿佛那里在无法抑制的切割。纵然猜到了某些事实，可突然的袭击还是让她一时无法接受……    “谢谢……”    细若蚊声的话语让人感觉很冷，稚气未脱的音调中却满是深沉……    蠕动着嘴唇，云念舞想要回答却颤抖得说不出话来，只愣愣的看着男孩似乎很痛很困难的爬起身来，慢慢的走到一边耷拉着的破烂口袋，旁边还有跌落而出的些许废品。    洗得发白的破旧衣服沾满了尘土，冰冷的表情无端的刺眼，莫名的云念舞从心底涌起一阵心酸：“哥……哥……”    语气结巴得不成调，她怎么会忘记这个身体记忆中那倔强而孤傲活泼的男孩身影？然而如今呢？如果不是那双眸子，她面对着这个弯腰拾捡垃圾的男孩还能认得出来吗？    直到此刻云念舞才发现，其实不管是这个身体本身，还是自己后来的灵魂，对于这份亲情都是从心底有着期待和依赖的。    真是可笑她自个儿过了这么多年却不可自觉的在回避，有用吗？    可以用骨瘦如柴来形容的云眷天伸手捡起地上最后一个能回收的塑料瓶，心绪不自觉的全放在了突然出现的云念舞身上，清楚的感受到她混乱不平的气息。    因为专注，所以并没有漏掉那颤抖着唤出的称呼，云眷天漠然的黑眸终于有了些许波动，可还被怔在原地的某舞是看不见的。    然而那背影在顿了顿后才恢复自然如常，仿佛根本没有听到什么似的并没有理会的意思，却还是被一直盯着的云念舞发现。    貌似要被彻底无视了，某舞神情一阵失落，咬了咬唇瓣，眼神泛出极度哀伤：“或许，哥哥早就忘记小舞了吧！我知道，哥哥一直是不喜欢我的……也难怪，从小我就是扫把星，抢了哥哥的父母，还害得爸爸妈妈出了车祸，更让哥哥连家都没有了，都是我的错。是我把哥哥弄得这么惨，也不怪哥哥会恨我的，要是……”    无辜的抽泣一声：“要是当初爸爸妈妈没有在孤儿院收养我那一切都不会发生了对不对？”    不理我，我叫你不理我；还叫你无视我；更叫你装作不认识我，我伤不死你？看这相见却若陌生人，云念舞也是在心里发狠了，居然用起了“不良”手段。    也是因为刚才从云眷天的眼中看到了微不可察的惊喜和欣慰，更因为她发现自己原来是很期待这段本没有真切相处过的亲情，所以她愿意这样“不择手段”。style6();","title":"第五章 相见只若陌路人","id":4}