{"html":"style5();    听了箫峰的提议，纪蕴不禁一愣，她没有想到他对两小竟然这么看重。她了解箫峰，这里面没有他们俩的人情在，纯粹是某舞兄妹的自身素质打动了他。    要知道，箫峰是不属于任何公司的自由经纪人，目前手上更没有专属的艺人，倒是挂在他名下的一般艺人还有几个，基本上他都处于半隐退的状态了。正因为这，她当年才没有直接将某舞介绍给他。只是没有想到这第一次见面，貌似双方都意动不已。    “那箫叔叔，以后我和小天就交给你了哦！不过我希望，一般的人事关系箫叔叔都能帮我们处理了，你知道的，我们还要学习，空闲的时间并不多！”异常干脆的云念舞很快就同意了，她也了解了箫峰现在根本没有在做专属经纪人，有这样的机会当然不能放过。    而相对于箫峰手上的关系和资源，她更看重的是其本人的能力，至少能让她专心在正道上。    “那是当然，放心吧，所有的一切都交给我！”箫峰兴奋的道，貌似好久没有过这样激情的感觉了：“百分之五的提成如何？”    “百分之五？”纪蕴又是一阵惊讶，可以说这个数低到了一个极致，尤其是像箫峰这类的顶级经纪人。    满意的一笑，云念舞不是那么在乎的道：“放心吧纪阿姨，即使是百分之五，我也能让箫叔叔赚得满盆！”    更何况还有小天的百分之五呢，那会很少吗？这箫峰果然是个很会做人的！越想越满意，某舞有点笑得嘴裂。    闻言，箫峰乐了，心情很好的戏谑道：“那我等着啊！说起来小舞什么时候再写个剧本？”当年的五十万美金他可记忆犹新，所以开着玩笑倒并没有多放在心上。    “剧本啊！太伤脑筋……”云念舞毫不脸红的说道：“不过，其它的还行！”    “欸？这么说还有什么作品？”箫峰诧异的说道，莫名的心里有几分期待，某舞实在善于给人惊喜。    神秘的一笑，云念舞从书包里取出写好的歌谱：“我想买一架好点的钢琴，这首歌我希望能有提成！”在没有盗版的世界里，不分成的才是傻瓜。    “歌？”箫峰更是惊异，对这方面他可是行家。    接过一看，箫某人又一次震惊了……    《拯救》，一首极需实力唱功的曲子，贯穿全首歌的冷酷旋律从一开始就能抓住人心，里面透着的巨大愤怒和绝望有着对现实的冲突，可以说融入了感情就能震撼心灵。    无论怎么看都是一首词曲俱佳的上乘之作啊！    “小舞，真是你写的？”不敢相信的问道，箫峰拿着曲子的双手都有些颤抖，这太不可思议了！某舞真的只是快到十岁吗？    “怎么了？”看着箫某人被镇住，纪蕴倍感自豪，未等云念舞答话就忍不住好奇道。    “一首经典！”箫峰毫不掩饰的评价，独到而犀利。    “呵呵，谢谢夸奖！不过，我有一个要求！”很欣赏箫峰展现的眼光，云念舞趁机道。    “什么要求？”还没有从震撼中平静，箫峰勉强将注意力集中过来。    “我希望这首歌能给任尧！”知道箫峰庞大的关系网，云念舞毫不客气的利用。    她在网上查过详细的介绍，并听过众多歌手的演唱，最后认为任尧是最符合歌曲要求的。而之所以选择他，一来某舞发现任尧的嗓音同前世孙楠极其相似，音域的宽广和穿透性的感染力都俱佳；二来某舞首次听此人的歌曲，就被其声音中蕴含的深刻感情所征服。    只有这样实力的人，才能完美的诠释前世经典的真谛！而且她也了解过，任尧的人品艺德一直都是不错的，这样自己给得舒心……    “任尧？”箫峰微微一愣，随即神色间有些古怪：“小舞，你应该了解过吧！任尧只不过是二线歌星，即使曲子再好那价钱上都不会太高的！”    虽然经过某舞一提，他也觉得这歌好像是给任尧量身打造的，但考虑到人气影响和市场反应，他得事先说清楚。    “没有关系！”云念舞没有让步的意思：“所以我才说希望能够有分成。老实说吧，这首歌我就是给任尧写的，也只有他的那种嗓音才能将《拯救》完美再现，箫叔叔也看到了，曲子副歌部分最高到小字二组的a音，有多少一流男歌星能够完整唱出来？但如果是任尧那只会将他的声音衬托得更完美，更有震撼的效果！”    对，就像前世的孙楠，每次听都能感觉那种揪心的发泄，每每也会痴迷于那种嗓音之下。    在当初想到要写这首歌时，她就一直在找这种声音了。    虽然这个世界与她的前世依旧有许多的重叠，比如国际上出名的人物，包括影视歌星都有，但其名下的作品就完全不一样了。按照某舞的说法，她来到这里便是要毫无顾虑剽窃的，无比美丽的人生那就从笔下开始……    闻言，箫峰面露几分欣慰：“那你的意思，收入还是其次，但歌曲不能所托非人是吧！”这点跟他倒是很臭味相投，他喜欢。    “呵呵，本来我也没这奢望，不过遇上箫叔叔我又能想了，如果可以我当然希望能按照心里想法来，谁愿意整天找不自在呢？”云念舞笑眯眯的道：“所以箫叔叔得多把关呢！”    见箫峰兴奋的答应下来，眼睛中还透着很久没有闪现的激情，某舞理会的乐了，果然人都是有目标才获得精彩么？现在的箫某人就好像焕发了青春一般，少了一分刚见面的懒散，但多了一分成年人的干劲。    “对了，小舞想要买什么琴？”箫峰突然想起某舞给出这首歌时的“理由”，何为好点？    “当然是斯坦威！”想起家里那练习琴有大半键的音都不准了，某舞就火大不已：“我要演奏会用琴！”    闻言箫峰又差点被呛到，惊讶的道：“斯坦威的演奏会用琴？”    眨巴了一下，箫某人开始觉得自己的承受力在不断磨练：“咳咳，小舞你算过没有，斯坦威可是世界几大名琴之一，这一首曲子得益恐怕还不够吧！而且你需要分成，那么起初基本价就不会太高，制作一首单曲到收益还有一段不短的周期，就算最后收益够买琴，可你等得到么？”    嗯，这的确是个问题！云念舞想了想，如果需要等这么长的时间，她还不如写剧本来得干脆呢！    “那个，箫叔叔，既然你预想到了结果，那肯定不会亏的不是？不如箫叔叔先借点嘛，等有了收益再还？”期待的看着箫某人，云念舞越说越觉得这方法不错。再不，跟纪大律师先借来用用也行的吧！    “呵呵，你这小鬼……”面对某舞星星闪闪的眸子，箫峰心底一阵发软，怜爱之情油然而生。这样可爱的两娃，怎不让人爱护？    bj市，娱乐业内排名前列的华夏云腾娱乐影视有限公司总部，箫峰悠然的走着犹如逛自家的后花园，不断应付着一路上认识人的招呼，径直走到练音室的区域，挨着看门上挂牌的名片。    有名字的就代表有人，在这样的大公司里各线的艺人自然不少，硬件设施也绝不会差。平日没有通告活儿的艺人，知道努力的都会过来进行自我练习。style6();","title":"第十章 相似的声音","id":9}