{"html":"style5();    君邪突然醒了过来。    他甚至还不等睁开眼睛，下意识的右手一拍地面，就要跃起身来。此乃是非之地，生死一，不可久留！    这是他醒来的第一个念头，这是一个优秀杀手几乎已经形成本能的触觉！    身子跃起半空，突然手臂一软，居然完全不能支撑住自己身体的重量，砰地一声，又重重的摔了回去！    一时间，君邪惊骇欲绝，这是怎么回事？！随即他便突然现，自己的身下，居然是一张软软的床铺！举目四顾，原来自己置身在一间装饰得颇为华丽的房间，只是，却是空空如也，除了一张四方桌子之外，就只剩下了自己躺在一张“巨床”上面，真的是一张“巨床”，这张床起码能睡下七八个人，甚至不会有很拥挤的感觉！    这是怎么回事？我不是在与人战斗之中吗？怎么会到了床上？？    君邪此刻的思维还停留在沉睡之前，或者应该说是……暂时停留在前世最后的一点思绪之上！    ************************    君邪是一个杀手，而且是一个特别优秀的金牌杀手，自出道以来，五年的时间里出手无往不利，成功率为前人所无的百分之百！因此成为杀手榜排行第一位的头号杀手，而‘邪君’这个名字也因此在世界黑道上排行高居榜！而他还有另外一项第一的殊荣，就是他的追杀悬赏，也已经牢牢地霸占了世界悬赏榜第一位达三年之久！！    非是无人敢接，而是无人能接，没有人有本事杀死这位几近成为传说的奇迹杀手！    曾经有很多一流杀手接过这个任务，可是他们都死了，而邪君却还活着！    y国一位富豪悬赏一亿美金，收买‘邪君’的性命，而接了这单买卖的两个杀手，两个当时和邪君齐名的世界级顶尖杀手，却在三天之后齐齐死于非命，在那之后，再没有人愿意接这个死亡任务，人人敬而远之，尽管悬赏又多次增加，却始终无人敢揭榜。    钱再美妙，如果没有性命去享用，又有什么意义！    “邪君”之名，成为了黑道悬赏榜的一项禁忌！    而“邪君”之名，威慑各国黑道！有很多人都知道“邪君”其人，但却没有一人知道，这个“邪君”，这个杀手之王，究竟长得什么摸样，到底是个什么样的人？！    君邪的性格，正是人如其名，一个字：邪！两个字，很邪！三个字，非常邪！    他从来都是独断独行，从不与任何人联手，更没有半个朋友！而且，他接生意，不仅要看买家，还要挑目标！    他看不顺眼的客户，哪怕出再多的钱，请他去杀一个毫无反抗能力的乞丐，他也会毫不犹豫的拒绝。但他看到某人该杀的时候，会自动的下手，然后却找到这个人的对手家门口去索要酬金，不给还不行。而往往这家人却是从来都没有雇佣过他甚至连听说都没听说过他的……    传闻……有那么一次，他杀了一个恶贯满盈的人贩子，却找不到苦主；没办法之下向一位被拐卖的小女孩讨来了一枚一毛钱的****，还振振有词：我从来就没做过不要酬劳的买卖，绝对不会例外……    他这种性格，让了解他为人的师傅和师兄弟们无语到了极点……    传说……曾经有一次，他事前把厕所里的纸巾清走了，他师父去蹲坑的时候没有纸了，要求他送一点卫生纸过去，结果他趁机索要了五十万美金的劳务费，他师傅就范了……    至于他师傅为什么会就范……    是因为那天他把所有的师兄妹都叫到了厕所门口，而且还请来了几位美女参观……    但是他认为自己最大的缺点就是，他实在太有爱了。作为一个杀手，而且还是一个双手沾满血腥的顶尖杀手，这句话曾经让无数的人嗤之以鼻！    不过这家伙自称有爱，其实还是有点根据！    在国内，他最看不得富人欺压穷人，尤其是看不得那些官宦欺压平民，在国外，他看不得有人欺压本国人！为了他这一“爱国”性格，不知道惹出了多少滔天大祸。    但就是这样的一个人，想要雇用他的人却依然是趋之若鹜！因为，他不但枪法群，弹无虚，还有一身神鬼莫测的武艺！不论是拳掌还是刀剑，都有着一身不俗的修为！不过，最大的原因始终是，他任务的完成率，是百分之百！这个成绩，虽然未必是绝后的，却一定是空前的！    他是杀手界当之无愧的终极杀手！    也是全世界迄今为止，唯一的一个从未有过任何失手记录的杀手中的巅峰强者！    但，这位金牌杀手，骨子里却居然是一个典型的愤青！    而这一次，又是他自告奋勇；听说m国密谍在z国的昆仑山出土了一件价值连城的秘宝，并且在国安得到消息之前就已经偷运回去了，于是君邪这个典型的愤青，怒了！    泱泱华夏的宝物，还是在此和平年代，怎么能还落在m国人手里？！    君邪单枪匹马的杀了过去，狂傲之极的单挑将近一百个m国特工，暗杀陷杀到最后的正面搏杀，在杀死七十多人之后，终于将那秘宝抢到手中，而当时的m国特工们都已经被他杀破了胆子，若是他想走，必定可以从容离去！而君邪心中也有着绝对的把握！    但就在他的手接触到那件秘宝——一尊只有巴掌大小的玲珑宝塔之后，一件意外到极点的灵异事件出现了，他受伤的手抓到了那小塔，突然感觉浑身麻痹，顿时就一动也不能动了，甚至就算是眨眨眼皮也做不到了！    他没有注意到，自己伤口之中流出的鲜血正不停地涌入那座小塔之中，那座很精致、很玲珑也很邪门的小塔之中…….    他最后的记忆中，只看到不下于五十枚的微型手雷向着自己飞过来，二十多支各类枪支向着自己喷出了火舌，而自己空有一身本领，拥有着将这些人一举杀掉的实力，却是悲哀至极的一动也不会动了！    这种感觉让人疯！    想不到我君邪纵横一世没有敌手，居然如此冤枉的死在了这里，不过老子也不算亏，这一生死在我手下的贪官污吏土豪恶霸各国特工加在一起也足有上千之数了，够本了！值！    别人都是含笑九泉，老子是含笑入地狱！    这一世，我活的轰轰烈烈！过得潇潇洒洒！问心无愧！    虽然我杀了不少人，可那些人，绝对没有一个是不该杀的！既然如此，杀了，就不悔！就算为此入地狱，又如何？！    杀杀杀杀杀！杀尽一切肮脏！荡涤一切罪恶！纵然我是一个为人所不齿的杀手，又如何？！！    悠悠世间，又有那个能够像我一般活的这般潇洒？过得这般快意？！    “哈哈哈……”君邪想到这里，不由得意的笑出声来。    “少爷，你……你怎么了？”旁边一个怯生生的声音响起，似乎是被他的举动给吓坏了，已经有股想要哭的味道。接着一支冰凉的小手就摸上了他的额头。    少爷？我现在不是在做梦？也不是到了地狱吗？！君邪一个激灵，猛地睁开了眼睛。接着一股陌生的记忆突然从心底冲了上来！一段段陌生的记忆信息潮水般涌进脑海。君邪如同被雷击一般，怔住！    自己在另一具身体里？再度投胎转世了？可是前世的记忆怎么还历历在目呢？难道是没有喝孟婆汤？！还是借尸还魂？！    一是穿越了？    二就是附体重生了？！    君邪愣愣的瞪着眼睛，半天也没明白眼下是怎么档子事，半晌一动没动。    就在旁边那只小手惊惶的在他的眼前晃来晃去的时候，君邪突然狂喜的叫起来：“***！果然是好人有好报！不管是怎么回事，反正老子是没死，居然有这么好的事情，看来本大爷前世一定积累的无数的功德，估计是无量功德！？！哇哈哈哈……”    一声惊叫，身边一个十来岁的小女孩抖抖索索的躲到了一边，俏丽的大眼睛惊慌的眨动，死死地盯着眼前的梦魇一般的“少爷”，娇小的身子簌簌颤抖、脸色愈现苍白，就仿佛是一只受到了剧烈惊吓的小鹌鹑。    又一声惊叫，声音很是凄厉，只是这声惊叫，却是自君邪自己的口中。因为他突然现自己刚才的声音又尖又锐，就像一个女孩子，难道自己的那啥不在了，不要啊！君邪第一个反应就是不顾仪态，不管身前有个小妹妹，不顾一切，一把抓在了自己裤裆里。    总算抓着那个熟悉的一团，君邪长长地出了一口气，上天待俺确实不薄啊，还是有这话儿的。    刚才可吓死我了，老子还以为穿越到了某个姑娘的身上……君邪抹了把冷汗。    定了定神，君邪开始查看自己的这具身体。    经脉郁结，浑身肌肉松弛，关节僵硬……    这哥们咋混的？身子可实在够弱！真是够糟糕的！君邪暗暗嘀咕，不过不要紧，只要经脉没给我弄碎了，只要有个三五七年，本大爷又将站立在世界之巅了！    打定了主意之后，君邪这才想起来，自己现在置身的所在貌似是一个完全陌生的世界！    这里怎么也不象自己熟悉的地球！自己在这里可是真正的举目无亲，什么都不懂得，什么都不知道！这个世界什么规矩？这个世界有什么？    把这些都想了一遍，以这位冷血杀手兼邪君的心理素质，居然也有些惘然起来。    看着古色古香的家具和床铺，身上完全不属于自己那个时代的特殊衣服；在得知不死而且穿越的欣喜慢慢的平静了下来，随之而起的，却是一阵心乱如麻……    原来，真的……能再活一次……    这个本来很令人振奋的念头才一冒上来，霎时间又从心底涌上极多的失落和痛苦，那是一种无根浮萍的微妙感觉，让他的鼻子有些酸，眼睛也有些酸涩，心口有些堵；君邪自嘲的勾了勾嘴角，几近一生无泪的他，险些落下泪来。    故国难舍、故土难离！我原本以为我能够很洒脱，原本以为我能够轻易放下，怎料事到临头，一切都成了真实，却才突然现，我放不下，我真的放不下啊。    原本以为在世上早已无牵无挂，可是现在才现，自己的牵挂，居然是多的数不清！最重要的是，在这片陌生的土地上，自己再也找不到那份属于自己的归属感！归属感…...    我骨子里始终是外人……    君邪静静的闭上了眼睛，轻轻侧了侧头，在无人现的时候，一滴泪水无声的滑落……    这是两世为人的第一滴泪！    男儿有泪不轻弹，只因未到伤心时！    ******************    怔怔的看着面前铜镜之中这张年轻的近乎有些稚嫩的面孔，脸容稍见瘦削，薄薄的嘴唇，长长地眉毛斜飞入鬓，显得一双眼睛有些细长，锋锐的感觉。君邪苦笑一声，喃喃的道：“不得不说，这家伙长得还是不错的，蛮清秀的，就是是不是有点太小白脸，太娘娘腔了一些。”    想想自己的前世，那是何等的威风何等的煞气？虽然长得也不是特别的招人喜欢，眼睛小了些、细了些，鼻梁也低了点，总体形象也貌似太大众化了一点，可自己是标准的男人啊！那些小白脸，虽然男人大丈夫有的他们也有，可是自己自己就是看不起他们，怎么也没想到，一穿越却穿到了一个标准小白脸身上，尤其这小白脸儿长得还挺漂亮，……    “伙计，是你把我带过来的么？”右手轻轻的抚摸着左手手腕上一个小小的宝塔形的图案，那个宝塔图案很似一个纹身。君邪脸上浮起一丝骄傲。纵然我穿越了，这东西也还是在中国人手里，可没有让它落到洋鬼子手中去！    这个宝塔形的图案，可不正是与君邪拼命抢夺的那个玲珑小塔一模一样！虽然它已经变作了自己手上的一个小小图案，但君邪却很肯定的知道，这就是那个小塔！他自己也说不出为什么，但心中就是有这种感觉，很实在，也很玄妙。    看到这唯一能够为自己带来前世慰藉的图案，君邪心中巨浪翻滚，自己也不知道那是一种什么样的感觉。只是他一向沉稳的心性，却使得自己的脸上什么也没有表露出来。    依然是一片淡漠！沉静！    突然，正被他轻轻抚摩着的小塔图案突然出了一阵混蒙蒙的黄光，然后君邪突然感到一阵头重脚轻，接着就感到自己脑海里似乎是多了一件什么东西，而手上的那个图案，也突然消失不见了……    “怪事！”晃了晃脑袋，君邪啧啧称奇，这玩意儿还真是够奇怪的，先从一个巴掌大的小塔变成了自己身上的纹身，接着又奇迹似消失了。难道这玩意竟然真的是什么传说中的神仙宝贝？    “少爷，老太爷请您过去一趟。”就在君邪想要查看一下自己头脑里多了什么东西的时候，突然一个声音响了起来。    “请我过去？”君邪挑了挑眉毛：“干什么？”凭啥老东西让我过去我就得过去？当我是他孙子啊？！这句话还没问出来就咽了下去，这才想起来，貌似那老东西还真是自己的爷爷，起码是这个身体的爷爷来着……    “这……奴婢不知。”小女孩惊恐的看了他一眼，低下了头，长长地睫毛慌乱的眨动，两只脚一前一后，小小的身子微微侧转，随时准备狂奔而逃的样子……style6();","title":"第一章 邪君君邪","id":0}