{"html":"style5();    君莫邪，现年一十六岁，天香帝国君氏家族小字辈的唯一嫡系子孙！一位游手好闲、好逸恶劳、混吃等死祸害人的级纨绔！简单一句话，简直活着都没有一点价值的典型寄生虫！    这便是君邪穿越过来的新身份一般性资料。［］    怪不得你会被我穿越了，我外号邪君名叫君邪，你却叫莫邪；这不天生犯克吗？你不冤呀。    脑海中大致回顾了一下这位君大少以往的所作所为，君邪叹了口气，这种人渣，若是换在前世，必然会是自己狙杀的对象。而自己什么人不好上，居然上了这么一个垃圾人物的身，真可说是冥冥之中自有天意。常听人说佛家因果，这一世杀的猪多了，下一世就会托生成猪，这话貌似还是很有道理的，自己上一世杀的纨绔恶少着实不少！    纨绔小子的祖父君战天，乃是帝国血兰花大公爵，亦是军方头号实权人物，父亲君无悔，曾经为帝国大将，十年前战死沙场，其母于九年前郁郁而终，两位哥哥，君莫忧、君莫愁，均在三年前一场大战中壮烈战死！    还有一位叔叔君无意，同样在十年前大战中身负重伤，虽然捡了一条命，但腰部以下却是瘫痪了……    如此一个庞大的家族，当真可说是满门忠烈，可惜却已经沦落到了即将断绝后继香烟的地步！只余下君莫邪这一根独苗，还被君邪穿越了，幸亏身体还是君家的，君邪如果以后有儿子，就理论上还是君家的血脉，也算上天对君家的一点恩赐吧……    既然老天爷如此，也看在大家都是姓君的份上，本大杀手就勉为其难替你活上一世吧。君邪咧咧嘴，耸耸肩，其实老子真的不想，这就破皮囊，破名声，得让老子挨多少骂！（画外音：君莫邪飘散的灵魂在悲愤的大喊：老子更不想！你这得了便宜还卖乖的混账……）    一推房门，君邪迈步出来，阳光满地。对着灿烂的阳光出了一会神，君邪叹了口气，太阳，还是那个太阳，而我，却已经不是我了。君莫邪始终不是君邪！    可我的心，还是邪君的心！异世又如何？！    门口站着两名仆妇，躬身道：“少爷好。”    君邪淡淡的点点头，看着不远处正在忙碌着什么的另外四名仆妇，再看看身边，不由的摇了摇头。    瞧瞧身边这些人，别的公子哥儿身边都是千娇百媚的美女伺候，而自己身边这几个都是大妈级的，唯一一点亮色还是个十一二岁的萝莉！印象中，这似乎是自己那位强势的爷爷的安排，这些个仆妇都有一个特点，就是很健康，也很健壮，看那一条条腿，都跟杠子似的……    “她们在干什么？”抬抬头，用下巴点着远处那几个仆妇，君邪问道。    “她们……在帮少爷喂鸟和狗还有那些斗兽……”年长的仆妇低着头，有些瑟缩的回答。    “哦？”君邪漫步踱了过去，恩，还真是琳琅满目，花架上七八个鸟笼子整齐的挂着，几只不同颜色的鸟儿在里面跳来跳去，很是活泼。不远处，几条大狗伸着舌头趴在那里，一头头脑满肠肥，再远处，几个小竹筒里，蟋蟀出的声响颇为清越，貌似还是很名贵很擅斗的品种……    恩，这位原来的公子爱好还真是十分广泛也，旁边一个笼子里，居然还有两条嘶嘶吐信的色彩斑斓的毒蛇。    厌恶的看着这一切，君邪皱了皱眉头：“一会找个人来，把这些玩意能卖的卖掉，不能卖的扔出去！要不就杀了吃肉！别放在这里恶心人了，这是住人的地方，可不是动物园！”    啊？！    一听这句话，顿时六个仆妇和跟在君邪身后的小萝莉都瞪圆了眼睛！忘情的抬起头来，看着自己的少爷，一刻间，七个人的脑中都浮现出同样的一个念头：这位爷今天又是了什么疯？这些可是您花了大价钱买回来的，你可是一直当宝贝的啊！今天扔了？明天再买？！    “呃，那两条蛇别卖了，等我回来炖汤。”走了两步，君邪头也不回的道。    集体无语！    穿过一道花园，几处楼阁，一个操场，再绕过一个大大的鱼塘，沿着两排树的道路再走了几乎半个时辰，才到了君老爷子的住处。君邪这才现，自己所住的房子与君老爷子所住的地方，正好是一南一北，若是算直线距离，也足足隔着五六里路！    看来自己眼下的这个家族还真是够大的！若是自己没有记错的话，这里应该就是这个国家的京城，能在京城拥有方圆数十亩的巨大宅院的，除了皇宫之外，恐怕也真就没有几家了。    君老爷子坐在书桌后面，虽然此老已年过六旬，但须却是仍乌黑亮，望之只如四十许人；方正威严的脸上尽是一片无奈，看着自己的孙子懒洋洋似乎有气无力的进来，几乎又要忍不住自己的脾气暴跳起来。    君战天老爷子乃是穷苦出身，少年为将，纵横天下，令各国敌军闻名丧胆，不仅文韬武略卓，而且还是天香帝国仅有的几位地玄级高手之一，性格沉稳坚毅，一向喜怒不形于色，胸有自有丘壑。    单单从一句“穷苦出身，少年为将！”就可以看得出来，一般的穷苦人家的孩子，几曾有人能够做到将军这个位置？更何况，还是少年为将？！    君战天从一个卑贱的贫民到现在的血兰花大公爵，只用了不到四十年光阴，虽说是时势造英雄，但纵观整个大6历史，却也是寥寥无几！就这份经历便已足堪自傲了。但惟独一见到自己现在硕果仅存的这个孙儿，就一肚子无奈、还有恨铁不成钢！    老爷子实在是想不通，以自己家族的血统和高压管理，怎么会生出这么一个孽障！这小子文不成武不就，一拿起书本就犯晕，一听到练功就比兔子跑得还快，别人家的子侄要么已经是胸有锦绣，小有才名；要么已经是玄气修炼进入了正轨，起码也在五品以上了，而自己这个宝贝孙子却已经先后打跑了五位教书先生，而玄气修炼至今只有可怜的三品……    就这么一个不争气的东西，偏偏声色犬马吃喝嫖赌却是无师自通，在这几个方面堪称天才，自己英雄一世居然有这样一个孙子……    无力的叹了口气，君老爷子忍不住想起，若是自己的儿子，另外那两个孙子还在的话……想到这里又自嘲的笑了一下：若是都在的话，还能将这根独苗娇惯成这般模样？当年得到儿子无悔阵亡的消息，自己硬挺着没有落泪，自诩乃是老子名将儿英雄，两个孙子莫忧、莫愁捐躯沙场之时，自己也强忍住了痛心的泪水，儿是英雄孙好汉，再之后，无意终身残废，自己终于有生以来第一次落下了泪水，但心中还有一丝庆幸、一丝侥幸，自己还有一个孙子，君家香火能够延续下去……可是，如今看来，最后的孙子就是一个小混蛋，一个烂泥扶不上墙的混蛋！    自己能怎么办？！    “听说你昨夜从床上掉了下来？而且还摔晕了过去？是吗？！”收起心中的感慨，君战天淡淡的问道。    “呃？”君邪抬起头，心底有些疑惑，有些释然。若是问其他的事情，君邪凭着脑中遗留下的记忆，都可以搪塞过去，偏偏就是这件事，他却不知道。还有就是，这件事情其实也是君邪心中的一大疑惑：今早醒来现这具躯体也没有什么异常之处，那自己是怎么穿越过来的？此刻从老爷子问话中才隐约猜到，感情这家伙是睡觉的时候掉下床来摔死了……    真是纨绔强人，偶像啊！睡觉也能掉下床来摔死！    君邪心中表示了由衷的敬仰之情，这样的高人实在需要仰视的说。    “呃什么呃？”君老爷子一拍桌子，吹胡子瞪眼，看见他这惫懒的样子就气不打一处来。“混账东西，被人暗中下了黑手都不知道！若不是老夫早有防范，你这个时候早已经去见了阎王！你说说你，就不能有点出息吗？！”    原来那小子是被人下了黑手！君邪极为隐秘的撇了撇嘴，心道您老那所谓的‘早有防范’也不过如此，您那孙子早已经在您的‘防范’之下转世投胎去了。    见他始终没说话，君老爷子心中倒是有些诧异起来，以这家伙的草包性子，怎么会这么安静？若是放在以前，听到有人对他下了黑手，早已经蹦了起来，现在却是神色淡淡的，似乎是不以为意，而且……隐隐有一种冷峭之态。    我不是看错了吧！君老爷子实在难以相信这样的冷峭之态会出现在自己这个不争气的孙子身上！style6();","title":"第二章 君莫邪","id":1}