{"html":"style5();    君邪两世为人，前世本就遍阅世间疾苦的顶尖杀手，一瞥之间，已然洞悉了小丫头的心思，不禁哀叹自己这具肉身的原有主人，连贴身丫头都不待见，实在是失败极了，叹了口气，道：“这里不用你侍侯了，你出去吧。”**一躬身，心道，只要我不靠近你你就做不了什么坏，再说你现在接连受伤，身体虚弱，也抓不住我。这才退了下去。    君邪走到窗前，长吸了一口气，任由体内气流转动，对自己的身体进行检查。    他刚一醒过来，就已经现了自己和前几天有了非常明显不同，只是一直没有时间查看罢了。此刻一旦用心检查，顿时大吃一惊：眼睛明显的能看到更远的地方，三丈之内，哪怕是地上一只蚂蚁，都能看得到有几条腿，整个世界在自己的眼中，似乎也变了样子，树木草丛无不葱翠欲滴，生机盎然。    太阳刚刚升起，君邪瞪着眼睛看着初升的朝阳，良久也没感觉到有刺眼的感受，只是一团温暖的大火球……    耳朵也清楚地听到几丈之内草丛里有小虫爬来爬去，甚至还能听到地下蚯蚓蠕动的声音，顿时感觉这个世界无比的奇妙。    记得前世自己内力大进迈入先天之境的时候，只有在突破的那一刻才有如此奇妙的感受，而且也没有如今万物一体，天地一息的然境界，君邪不由得大喜欲狂：难道一晚上的功夫，我就已经再度达到了先天之境不成？这也太神了吧？运起体内气息一看，不由得嗒然若失。    体内还是那微弱的气流，只不过连贯了许多，像这等气流，若是切切菜还成，根本还不能用来动武，如果真到达了先天之境界，断不至于如此孱弱。    但转念一想，若不是到了先天之境，却如何能出现这等惊人效果，那便定然是这开天造化功的奇妙之处了！想到这里，微微失望之余精神却是愈显振奋。    捋起衣袖一看，君邪顿时无奈了，这，这还是一个大老爷们的手臂吗：肌肤雪白粉嫩，就算是大姑娘的手臂也是绝对比不上自己肌肤的细嫩，，忙不迭的走到铜镜前面，君邪终于死了心。脸还是原本的那张脸，不过却明显的白嫩了许多，这样的面孔，本是前世的君邪最最看不上来的类型：奶油小生、级小白脸，而且还是身体貌似非常孱弱的小白脸！    真真是活见了鬼了！君邪嘀咕着，不由得哑然失笑：自己来到这异世界，本就是活见了鬼了，再生一些比较奇异的事情，又有什么值得奇怪的？    不过经过昨夜一晚上的练功和洗经伐髓，自己现在对于开天造化功，应该稍窥门径了吧？怎么身体素质怎地还这么弱呢？！    心念一转之下，再度检查身体，这一查之下，君邪真个大吃了一惊，原来自己的身体若只看表相，当真孱弱之极，实则肌肉组织之间韧性十足，便是前世的自己，只怕也要有所不及，而周身骨骼经络目前的素质也已经达到了一个非常高的地步，如今的身体，当真可谓是得天独厚，相信对之后的武道进程，必然是一个最佳的载体！    而且，以眼下的面目出现，绝不会有人愿意相信，这样一个孱弱身体的主人，居然会是一个绝世的杀手，实在是一个极佳的天然伪装面具！    这么一想，君邪自然又更增继续练功、已求早日恢复原本实力的兴致。    接下来的一个月，君府生了一件让所有人都觉得不可思议的事情：本朝有数的纨绔子君莫邪大少爷居然一个多月没有出门去胡作非为，没有去眠花宿柳，也没有去斗鸡跑狗，更没有去杀人放火；就算是呆在家里，也是规规矩矩，不是呆在自己小院里，就是去藏书阁，居然没有见他调戏哪个侍女！    竟然对所有的下人也变得很是和气！    以上的一切一切，让君府的所有人都感到，这也太匪夷所思了吧，难道是太阳从西边出来了！又或者太阳从南边、北边出来了，反正肯定不是从东边出来的！    苍天啊大地啊，您终于开了眼了，君三少总算是有些改邪归正的迹象了啊！    看着孙子的变化，君战天老公爷老怀大慰！这小子，貌似有点改邪归正的迹象呢？    一个月的时间里，君邪终于将第一重开天造化功练得入了门，境界也稍有巩固了一些，对这个所谓的玄玄大6的了解也更加的深入了几分，虽然依旧不能跟一些所谓的史学家相提并论，但若是比起原来的君莫邪来说，现在的君邪实在已经可以说是专家教授的级别了，说一个天上，一个地下是半点也不过分地……    唯一让君邪感觉到不爽的，就是自己脑中的那座七彩九层鸿钧塔，整整一个月的功夫，君邪始终在第一层徘徊，曾经无数次想要开启第二层，只要是感觉到功力稍有进步，便去尝试一次，但每次都是吃一次大大的苦头！脑海中千万根针一起扎过来的那种痛苦！    这实在让君邪心痒难熬，第一层已经有这么逆天成果的开天造化功，第二层第三层岂不是会有更多的好东西？但……进不去啊！    进不去，怎么办？！    一次又一次的尝试，就是不行，即使以君邪的韧性，也顶不住了，到了最后，君邪终于确认了想要以普通状态开启第二层，肯定是不可能了。估计是要跟第一层一样，机缘到了有意、无意中就进去了，若是不到，撞得头破血流也是白搭的，这却与多少次尝试无关，自己还是老老实实的练功吧。    当然，君邪也将家传的玄气了解了一下，现这个世界的玄气与前世的内力修炼很接近，但在性质上却又偏向于斗气一样的类型，属于介于两者之间的一种练气法门。不过这玄气每修炼到一阶，玄气就会因为质变而产生颜色上的微妙变化，这一点，倒是与君邪前世曾经遭遇过的五毒功夫有些类似。不过玄气却肯定是没毒的。    有开天造化功在手，君邪自然看不上这所谓的玄气，不过为了掩人耳目，还是象征性的练了练——勉强提升到了四品玄气，君邪也就认为够了，便停止了继续练习。    在玄玄大6，玄气，从一品到九品，然后是更高层次银玄气、金玄气、玉玄气、地玄气、天玄气、至尊神品。一品到三品是红色，淡红，粉红，大红。四品到六品，紫色，淡紫、中紫，深紫；七品到九品是黑色，紫黑、灰黑，黑亮。银品银色，金品金色，玉品绿色。地品黄色，天品蓝色，至尊神品无色。    而玄气每一品的进步都是非常艰难的，而且进阶的时候，都会伴随有极大的痛楚，很有些内功修炼，洗毛伐髓的意思！君邪现在能够出的，乃是淡紫色四品玄气，作为世家子弟来说，这实在是一个极为可怜的惨淡成绩！    &1t困死了，完这章睡觉去。修改了四遍，唉，几乎等于是返工了两遍。今天第二更可能要稍晚，估计会睡到下午。起来就会马上更新的。>    &1t感谢书友“网金王敬国”“书友o812o3745”“、夜幕，”“移形换位”“陋扣”“oo璎珞oo”“武界。”“啉丨晚丨榮”“流氓书儒”“书友1oo75591o”“人跑疯”“青云一剑”，感谢这些兄弟姐妹的打赏，谢谢。另外，感谢“糖果第三次打赏，“1angziuhen”兄弟的二番打赏，“凡间金麟”兄弟，也是第二次了吧。新书期间，多谢兄弟们支持！>    &1t看到留言，解释一下，新书期间，本周由于没有推荐，属于裸奔状态，更新量少了些。大家包涵。下周推荐期间，会一天三更；度加快。另外，下周冲击新书榜，提前预约兄弟姐妹们大力支持！谢谢！！>style6();","title":"第十一章 脱胎换骨的变化","id":10}