{"html":"style5();    &1t迷兄弟说情节进展太慢了......恩，好吧，从这章开始，为大家揭开一个大大的漩涡吧！至于女主......嘿嘿，马上.....>    这一日，君邪正在闲着没事逗着**说话，这段时间以来，由于君邪行为性格皆是大变，小丫头终于不再像从前那样害怕他了，虽然还是不肯接近他的身边，但却已经不是极度排斥他了，尤其更不排斥君邪讲的故事。每到这时候，小丫头便两只小手托着香腮，大眼睛一眨一眨的安静的坐在君邪面前，聚精会神地听故事，唯恐漏过了那一句。更随着故事中人物的遭遇或悲或喜，或哭或笑，或俏眼圆睁，紧张不已……    君邪讲了一个美人鱼的故事，直接让小丫头感动的泪水如同江河决堤，抽抽噎噎的哭了一天…...从那之后，君邪心中对自己赌咒誓不再对女人讲悲剧故事！    眼泪……淹死人啦！    “少爷，唐公子来了。”君邪正讲到孙猴子被关在了八卦炉里，面前的小萝莉托着香腮眼睛一眨不眨听的正入神，小手绞在一起，显得小丫头心中对孙大圣的遭遇紧张之极的时候，突然一名侍卫急急的进来禀报。    “唐公子？”君邪愕然抬头，随即便翻出了有关于此人的记忆：“快请。”    远远的一个肉球从院子里滚了过来，一边滚一边喊，声音甚是凄惨：“三少，莫邪兄弟，救命哇，这下可了不得了。”    君邪瞪着眼睛，张大着嘴巴，错愕的看着滚来的肉球，实在难以想象一个肉丸子居然会说话！直到这肉球来到近处，君邪才现这乃是一个人！    此人脖子是决计没有的，至少以君三少的眼力是没看出来，肩膀即宽且厚，手臂极短又粗，圆圆的头颅以下呈流线型展，两条大腿长不过尺许，粗却有一抱！走起路来浑身的肥肉波澜壮阔，犹如长江后浪推前浪；总而言之，除了竹竿说他像什么都行，不过就是不大像人的说。    从院门口走到这里，貌似也没几步路，居然已经气喘吁吁，不住的抹汗，显然很是劳累。此人正是天香城中与君家齐名的另一大家唐家的大少爷，唐源！    的确很像，就是大了几号。君邪心道。    “呃……唐大少爷，你这是怎么了？怎么闹到了要救命的地步？那个不开眼的家伙招惹您了？！”君邪看着眼前这位君莫邪的死党，强忍住内心中的笑意问道。    “他***，还不是李家那几个杂碎和孟家、宋家几个家伙！”唐大少很是愤慨，努力的将眼睛从肥肉之中睁开一条缝：“这几天在我们那千金堂里，哥哥我十天没出来，输了整整十五万两银子，三少，你可要救救我，要不然我……我回去之后非得让老头子打死不可！”    “十五万两银子！”君邪吓了一跳：“怎么会输了这么多？你那来那么多钱来着！”    唐源唉声叹气：“开始的一天我还赢来着，我赢了整整五万两……”    “不让你赢，你会继续赌吗？到底玩啥输的？你也真敢玩！”君邪瞪着他。    唐源不敢反驳，嘴里嘟囔：“上个月你不也输了十万两？我就比你输的多一点，还说我……”    “说那些有什么用。哎，我说区区十五万两银子，你唐大少也不是输不起啊，至于来找我喊救命吗？”君邪顿时想了起来，眼前这几个货可不能用常理揣测，这都是一些极为典型的败家子！“就算你老子，也绝不会因为区区十五万两银子就打死你吧？这数字你又不是没输过……”    “可是，可是我到后来没银子了，我说回家去取，李博就激我，说大家都累了，我要是走了就散局好了；我一狠心，就……”唐源可怜巴巴的看着君邪，满脸后悔莫及。    “就什么？”君邪突然感觉有些不妙。    “输人不输阵…….我一着急……就把佩玉和宝剑都压上，压了三十万两银子，寻思很快就能赢回来，没想到…没想到..最后也输了，”唐源哭丧着脸，欲言又止。    “你这叫输人不输阵！我记得你的剑是你爹高价拍回来的那柄名剑吹雪吧？那可是削铁如泥的神兵利器！加上你那极品暖玉制成的佩玉，我记得这两样东西当时花费了一百万两才购得的吧？你居然两样加在一起才压了三十万两？就算是甩卖也没这么卖的吧？！”君邪有些无语，这哥们……也太能败家了吧？    “我不是没法么？当时僵到那了！再说也不知怎么地，脑袋里面一犯迷糊，就…..”唐源嘟嘟囔囔。    “就算你输了这两样，当时也说的抵押，之后赎回来不就行了，你爹那么疼你，顶多也就训斥你几句，还能杀了你不成？反正你家有的是银子！百八十万的银子，你会真当回事？！”君邪哼哼两声。    “废话啊，这两样东西可是宝贝，我难道不想当场赢回来啊？”唐源有些愤慨了：“老爷子的家法你又不是不知道，上次你还看着我领略过一回……那可是能打掉一层皮的！”    “所以你就继续赌了？这次你压得又是什么？你值钱的玩意也不少，但值个百八十万的可就没有了！”君邪可是阅历过人的，尤其熟悉赌徒的心理，这胖子定然是把最不该押的东西押上去了，要不然不会这么着急。    “是啊，我当时身上真的没有太值钱的东西了，最…..最后，我一急眼……我我我……我就把老婆押上去了……”唐源哭丧着脸，懊丧的想要自杀的样子：“那可是我还没过门的老婆啊。”    “啊？”一边的**一声惊呼，睁大了俏丽的大眼睛看着唐源，眼中满是不可思议，眸底深处还有着淡淡的厌恶！心中埋怨：少爷好不容易变得好了，这帮狐朋狗友又来了！    “啥？你把老婆给压了？这种事你还带着老婆过去？”君邪差点从椅子上摔了下来，几乎晕了过去！太震惊了！简直是匪夷所思！    唐源的未婚妻可不只是他老婆而已，还是刑部侍郎孙成何的女儿，大家闺秀、名门千金来着！这桩事要是传了出去，那笑话可就大了。    户部尚书的儿子赌博，将刑部侍郎的女儿输了……这要是传出去，唐家老爷子非将这胖子一身肥油全抽出来点了天灯不可！    “我……我没带她去……”唐源都快哭了：“可是我写下了借据，用她抵押了一百万两…….白纸黑字，这个那啥……还有我的画押……”    “猪！你就一猪！”一个刑部尚书的女儿，户部尚书的儿媳，这等关系到两大家族名声前途的大事！居然只抵押了一百万两！君邪气极反而笑了起来：“你居然还画押！……那一百万两呢？”    “输了……也输了…….”唐源一屁股坐在地上，嚎啕大哭，地面顿时一颤。“他们说要是三个时辰之内没有一百五十万两拿过去，这钱也不要了，人也不要了，光把这借条公布于众……”    “我日！”君邪无语了，“怎么会是一百五十万两？不是一百万两嘛？”    “这……这是宽限我三个时辰的条件……”唐源一把鼻涕一把泪：“三少，你可一定要救救我，我……已经走投无路了啊。”    “我救你，你让我怎么救你？我哪有这么多的银子？”君邪断然拒绝，开玩笑，这种人老子杀还杀不完，居然还要拿出银子支援一个这样的赌徒？莫说没有，就算有也不会借！    “你不用银子！”唐源顿时来了精神，小眼睛一眨巴，道：“李峰和孟海洲提出条件，说是君三少好久没来了，只要我将你带了去跟他们赌几铺，借据就能还给我。”    “我居然有这么大面子？”君邪摇了摇头，以自己俯身的这位纨绔以往的所作所为来说，恐怕在赌场上也高明不了哪里去，至于声望……恐怕恶名是登峰造极的！    （这几天生了一件糗事，呃，是两件。三天前我把群号上书页简介下边去，两天没人加群，我很奇怪，就去检查了一下，囧！原来写错了一位数......赶紧改过来，然后又等了一天，还是没人加群。糖果1o分甜mm留言说，那个群拒绝加入啊，我赶紧去看，原来设置错了......天哪地啊，我差点儿一头撞死在群号上......）    （感谢“人跑疯”“梦幻心海”“凡间金麟”“夜夜差不停”“、夜幕，”“盗版读者”“~迷”“书友1oo717o88”“糖果1o分甜”“妖孽》烽火”，感谢这几位兄弟姐妹的打赏支持！有的兄弟甚至是第三次第四次了！对此，风凌表示由衷的感谢。）style6();","title":"第十二章 输了老婆的唐大少","id":11}