{"html":"style5();    “千真万确啊！三少，”唐源一把抓住了他的手，君邪顿时感觉自己的手被包裹进了一层肥油之中：“他们的确就是这么说的！说只要三少你到场，就马上将借据给我，什么事都没了。|//|”    “哦？他们真这么说？”君邪一皱眉，眼中瞬间闪过一丝阴霾。他已经察觉了不对劲的地方！怎么听着听着事情有些变了味呢？本来是这胖子输了老婆，怎么却慢慢的将所有事情都转变到自己身上来了？似乎，这里面有个什么诡秘，而目标就是自己？    这绝对是一个圈套！    别的不说，就以原来的君莫邪那级草包的脾气，一听到自己的弟兄受了这等欺负，马上就会火冒三丈，再听到对方如此的给自己面子，登时就会飘飘然不知所以，一定会不加考虑的就会趾高气扬的前去，而这一去，才正正的落进了对方早已布置好的圈套！对方既然有本事如此的耍胖子，貌似对付以前的君无邪也不会有什么难度！    如果说这是针对君莫邪的一个局，那么设置这个局的人对君莫邪的性格的了解倒可以说是了如指掌！    不对，相信针对君莫邪也只是表面一层而已，没有人有兴趣对一个完全无害的纨绔子动这样的心计，他们真正要针对的应该是君老爷子！而在他们身后，或者还另有人指使，毕竟君家，君老爷子不是什么人都能招惹得起的！    君邪审视的看着眼前的胖子，暗自盘算着这胖子在这个局中又是充当了什么角色？到底是敌是友呢？！看着唐源此刻表现出来的几乎屁滚尿流的样子，君邪暗中下了定论：若是这胖子不是装出来的，那他实在是一个级的傻逼！如果这胖子现在是装出来的，那么，估计是一位级演技派的影帝级选手，而且还是一个隐藏得非常深的危险人物！    去？还是不去？    君邪瞬间就做了决定，这么好玩的事情，不去怎么行？凭自己的赌术，难道还能输了不成？再说了，若是不去，怎么能知道，究竟是谁想要对付自己？君邪向来没有任由敌人隐在暗处的习惯！抓出来干掉！这是他的一贯作风。    暗中运转了一下体内的造化神功，君邪嘴角露出一丝笑容，就算是赌博，我也是不会输的，这股内力想要作弊实在是太简单了…….    “咱们还有多少银票子？”主意打定，君邪转身问**。    听到君邪问话用的是‘咱们’这两个字，**心中突然泛起一股羞喜，心中莫名的有些小甜蜜，红着脸儿道：“自从上次老爷克扣了少爷的开销之后，目前少爷的银箱里还有十二万两银票，金票三万两，金叶子三百两，白银一百锭，碎银子……”    “够了够了。用不了这么多。”见**还要细细的数算下去，君邪赶紧打住，要不然这个死心眼的丫头可能还会数出还有多少枚铜钱……    “取出五万两银票，另外再多预备十来两碎银子就行了。”君邪道。    “这么点点怎么够？”唐源几乎跳了起来，满脸哀求：“兄弟，三少，这些连零头都不够啊，你这不是要活活的逼死哥哥我吗？哥哥求你的了！”    “胖子，你刚才不是说了，我到场你的欠条不就完事，我们是去赌博，又不是去送钱！唐大少，带那么多干什么，多累赘啊？难道你还不相信我独步天下的赌术？”君邪正色道。    “你独步天下的赌术？”一双细细的眼睛出奇的瞪的浑圆，这对唐源脸上的肥肉来说，绝对是个高难度的动作，唐源嘴角抽了抽，若不是心中实在惶恐烦闷，几乎要大笑出声。心中腹诽了一声：你那独步天下的赌术，貌似从来就没见你赢过……若是从输钱这方面来说，你自称独步天下还真是差不多。    不管了，反正你只要去了就行，只要我将那借据拿了回来，就什么都不怕了！***，当初我怎么会一时头脑热将老婆压上了？这件事情可真是奇怪，少带点钱也好，起码不会输太多！    君邪揣上银票，吩咐备了两匹马，唐源早已迫不及待，圆滚滚的身子刷的一声就‘滚’到了门口，小眼睛四处梭巡，很是害怕的样子：“快走啊三少，若是不好碰到你家老爷子回来了那可就真的完蛋了。你都不知道，哥哥我每次到你家来找你不知道要顶着多大巨大的压力，唉……”    君邪笑了笑，跳上马背，斜眼道：“我看你你今天来的却也没见你有多害怕啊。”    唐源腾地一声跳上马背，压的那匹健马希津津的长嘶一声，四蹄一软，几乎趴下，努力一挺，才站直了。可能这马心中也在纳闷：我可是驼过不少人了，就算是顶盔带甲手拿兵器的将军我也能奔跑自如，怎么今天这个人类这么重？一时失算，差点害得本马脚失前蹄！……    君邪忍俊不止的笑了出来，两腿一夹，健马得得前进。身后八名侍卫人人虎背熊腰，各自挎着刀剑紧跟在后面。    唐源胯下的那匹马也艰难的起步，一路打着响鼻，跟了上来。    出门便是东风大街，在天香城可算是最为奢华的街道，人来人往，川流不息；唐源那里还顾得上马儿受得了受不了，一马当先冲了出去，遥遥领先，不住的回头望，一脸着急，显然是嫌君邪走得太慢。    转眼已经出了东风大街街口，往南走不远便是一座酒楼，千里飘香楼；正是李家的产业；酒楼后面是一座闲置的大院子，便是唐源口中的‘千金堂’了，这里地形隐蔽，正是贵族少爷们一掷千金的销金窟！里面只要是能够想得到的玩意，这里都能赌！    君邪正要策马前进，突然路边转过来几个人，当先的两人乃是两个少女，一人气鼓鼓的走在前面，似乎很生气的样子，口中大叫：“不要再跟着我啦！烦死人了啊！”另一人一路小跑追着，口中不住劝解。在两人身后，同样是八个面无表情的侍卫紧紧跟随着，看起来也像是某个豪门的千金小姐。    君邪一眼看去，见那少女嘟着嘴，一脸的刁蛮，长得却是甚是漂亮，那少女本就正在气头上，一眼看见君邪目不转睛的盯着自己，不由得啐了口唾沫，叉起腰来骂道：“看什么看？登徒子！”这女子心情正在最烦闷的时候，却又看到了君邪这个臭名昭著的花花公子，而偏偏花花公子又正盯着自己看，不禁生出了“正好拿他出气”的念头。style6();","title":"第十三章 谁在算计我？","id":12}