{"html":"style5();    &1t情节渐渐展开中......>    君邪心中一震，突然想起前世的时候，当日自己也是在大街上闲逛，看“她”长得很是漂亮，不由自主地多看了两眼，哪知道那少女当时显然也是正在气头上，居然回过头来骂了一句：“看什么看？没见过美女呀，臭流氓？”哪知道两人由此相识，君邪自己是个杀手，一直小心翼翼的回避着什么，直到自己出了事，分隔两个世界。想到这里，不由略有些怅然。    此刻的君邪宛如历史回眸，心中不禁一暖，再看这少女也莫名其妙地感觉亲切了许多，索性微笑道：“这位姑娘，我们似乎在什么地方见过，我对你甚是眼熟。”    那少女咬着牙瞪着他：“呸，本姑娘对你这败类也很是眼熟！君三少，今天你又想耍什么花招？扮初遇吗？！”    呃？原来还真是认识的？君邪迅的从记忆中调出了面前这刁蛮女的资料，不由得尴尬的一笑，没话找话的道：“真是有缘啊，原来我们竟然认识的，独孤小姐。”    这样就是有缘？这是什么话？    那“独孤”小姐错愕的瞪着眼睛，身后那名少女却是忍不住噗哧一笑；这时，唐源见君邪没有跟上来，也兜马回头，听到君邪这句话，不由佩服得五体投地，原来君三少与美女搭讪如此在行。不过，胆量更是值得佩服，敢跟天香国第一刁蛮女独孤小艺这么说话的，相信在整个天香城都找不出几个！    那少女瞪着眼睛，看着君邪，眼中慢慢的泛出凶光：“君莫邪，是不是上一次挨打还没挨够？正好本姑娘今天心情不好，可以亲自帮你松松筋骨！”    君邪一怔，这才想起来这位独孤小艺姑娘却是君莫邪最为害怕的一人，好像是曾经做了什么事情被独孤小艺暴打了一顿，之后差不多半个来月才能下床……    “独孤小姐别来无恙，咳咳…我是说啊…小弟其实还有事，就先告辞了，回见了。”君邪准备脚底抹油。看这小辣椒的架势，好像张牙舞爪的又要扑上来大打出手，在君莫邪的记忆中，这个小辣椒年纪不大，手下却是高明，再有几个君莫邪也不是对手，君邪固然不惧怕，可此刻无论如何也不能过早暴露自身实力的，自然要非常明智选择明哲保身，恩，好男不跟女斗！    “给本姑娘站住！”独孤小艺下巴翘的高高的，用一种睥睨天下的眼神看着君邪：“你们要到哪里去？是不是又要去做什么坏事？告诉你君莫邪，既然遇上了本姑娘，你什么坏事也别想做，给我乖乖的！让本姑娘消了这口气，就放你走！”    唐源脸上大汗淋漓，一个劲的跺脚，心中连珠似的叫苦：“我说君三少，这位姑奶奶躲还来不及，你咋挑选了她去招惹呢？长得再漂亮可也不如自己的小命重要不是？”    看着面前这少女明亮的大眼睛，却又摆出一副跋扈嚣张的样子，君邪心中突然生出一个主意，故作躲躲闪闪的道：“独孤小姐，我们要去的地方，这个……咳咳，女孩子去可是非常的不合适地。”    “难道你们要去逛窑子？”果然彪悍，连这种话都能直接宣诸于口！    独孤小艺冷哼了一声，鄙夷的看了两人一眼：“下流无耻的胚子！”    “那个说我们去逛窑子？你当谁都像你一般的想法吗？”君邪顿时作出怒气冲冲受了冤枉似的表情：“我们只不过是去千金堂，赌两手罢了……呃？！”似乎突然现失言，君邪急忙住嘴。    “千金堂？赌博？”听到君邪前一半说话，本更形愤怒，不意又听到了后半句，独孤小艺不觉双眼一亮，接着眯着眼睛一笑，眼珠一转，一对小可爱的小虎牙露了出来：“我还真没去过，带我去！”命令似的口气，不容辩驳，实在不能不佩服，女人思路的跳跃性之巨大实在是彪捍。    “小姐……”身边的那少女显然是她的贴身侍女，怯怯的拉了拉她的衣袖，表示劝阻，这实在很合理，天香城两大纨绔要去的所在，十有**都不是什么好场所，自家小姐乃名门千金，如何可以与之厮混。    独孤小艺丝毫不理，兴冲冲的道：“放心了，我那两个哥哥天天都说千金堂，想来是个特别的所在，这次本姑娘可要好好的去见识见识！”说着一把揪住君邪的耳朵：“快带我去！只要你带我去，今天就放过你！”    君邪要想躲开本是轻而易举，但心念一动，还是没有躲，只是苦着脸，任由她揪着自己耳朵向前走去。    身后八名侍卫人人面带苦笑，相对看了一眼，跟了上去。与独孤小艺的八名侍卫倒是很投机，不投机也不行，因为这十六人处境基本一样，跟着君邪这个纨绔大少的自然心中憋屈，其实跟着独孤小艺也未必就能好受多少，人人其实都是心中憋屈得很，当然容易说到一家去。    唐源长吁短叹，怎地半路杀出这么一个母老虎？若是我的借据不小心被她看到了……唐源激灵灵的打了个哆嗦：这位可是很有把握在半天之内传遍帝都，两天之内举国皆知的主……那我还不如利索索的自杀来的痛快。    一行人浩浩荡荡的来到千里飘香楼，穿厅过院，来到后面的大院落，唐源急不可待的冲了进去，大叫一声：“君三少来了，快点把那啥……还给我。”    随着一阵得意的笑声，正厅门口出现了六个青年，一露面，还未来得及说话，便看到了正拧着君邪耳朵进来的独孤小艺，顿时人人面色骤变，脸如土色。    目前在皇子之间保持中立的两大派系，一是独孤，二是君家；偏偏这两大势力无论在朝在军均占有举足轻重的然地位。    而这位独孤小艺小姐正是独孤世家唯一的掌上明珠，独孤世家男丁颇旺，共得七个男丁，另只有这一个女娃娃，物以稀为贵，自然宝贝得不得了，自幼便骄纵惯了，不过这位小艺非姑娘但天赋极高，小小年纪，玄气修为就颇有造诣，更兼极赋正义感，在天香城里可以说是名声远扬，被誉为“纨绔克星”，今日在这里包括君邪在内八个大少，个个都吃过她的苦头。    说来独孤家的老爷子独孤啸天，也是一位级玄气高手，据说其造诣已然达到了天级境界，更是在帝国唯一一个能够与君家君战天当面叫板的老家伙，职位也是相当，亦为帝国大公爵；至于独孤小艺的父亲独孤无敌和三个叔叔如今都是帝国大将军，他的七个哥哥均在军部任职，可说是权势熏天，就现在来说，较诸君家犹有过之。    &1t感谢“品书人是我”、“king－88”、“︷熄ご”、“败笔vae”、“ヤヤ－oc↘淚”、“碎羽－天行”、“禅林私语”、“黑马王子二号”、“梦幻心海”、“啉丨晚丨榮”、“胯下呻吟”、“愚者”、“书友1oo75591o”，感谢这几位兄弟的打赏支持，谢谢我的兄弟姐妹！>    &1t感谢“zkzsf”“汤员外”两位巨巨的捧场！！感谢你们！>    &1t本周书六天，收藏三千五，裸奔上了新书榜第二！对这个成绩，风凌非常满意！我很骄傲，因为，我有这么多的兄弟姐妹支持着，而我的兄弟姐妹，是这样的强大！我自豪！一周的试剑磨刀，风凌现在感到了一种斗志昂扬！从今天下午两点上重磅推荐，从今天晚上零点开始正式鏖战新书榜！同期的大神太多，但我有信心，有我的兄弟姐妹在，我们必能杀出一条血路！一路冲上去！在此，请求我的兄弟，我的姐妹，零点以后的推荐票，统统砸过来吧！邪君究竟是成龙还是成虫，就看兄弟姐妹们的了！我相信，我的兄弟姐妹，不会让我失望！！！>style6();","title":"第十四章 独孤小艺","id":13}