{"html":"style5();    偏偏这独孤世家一家人从老到少都有一个不是特别好的习惯，就是极为护短，尤其独孤小艺的父亲独孤无敌，护短护到了蛮不讲理的程度，堪称是帝国第一滚刀肉。若是有人居然胆敢欺负了他的女儿，独孤无敌甚至能够马上调遣大军前去报复。    这样随随便便调动军队的无法无天的滚刀肉，谁敢招惹？君莫邪有君老爷子罩着，独孤小艺照样敢修理，倒不是君老爷子奈何不了独孤无敌大将军，实在是只要老爷子兴师问罪，那边的独孤老爷子肯定也会站出来对阵，因为无敌大将军的护短秉性，根本就是继承自他老子的！所以在君莫邪的记忆中，最畏惧的人第一是爷爷君战天，第二就是这个独孤小艺，不对，第一是独孤小艺，第二才是自己爷爷，毕竟爷爷也就是对自己说教，还不舍得真打自己，可是落到这位姑奶奶手里，肯定是一顿暴打啊，而且被打还是白打！    连君莫邪都招惹不起的“巨”人物，其他纨绔就更加不用提了！    而现在，这位独孤世家的小公主竟然来到了这里…….    “我也没法，”君邪斜着脑袋，摊摊手，指了指仍在自己耳朵上拧着的白嫩小手：“看我这架势，能有啥法？你们要是谁有想法，大可自己下逐客令，反正千万别说我就是了！”    “怎么？你们不欢迎我来？难道本姑娘没银子吗？！”独孤小艺一瞪凤眼，哗啦啦掏出了钱袋子，得意的晃了晃，挑了挑极为好看的眉毛：“姑奶奶我有的是银子！”    一干纨绔摇摇欲坠，屁滚尿流。您是有的是银子，可问题是：谁敢赢您的？谁赢了您的银子您老子第二天便会带着大军上门讨债，这还是好的，若是独孤老爷子来了兴致，到我们家溜达一趟，那……还让不让我们活了？    唐源可不管他们心中怎么想，两眼早已经冒出了火光：“先别说那些没用的，赶紧把我的那啥还给我！君三少已经来了又跑不了。这可是你们答应我的！大丈夫言出有信，人无信何足立于天地之间！”    即使以君邪的沉稳，听了胖子最后的说辞，都差点吐了，就你的为人、作为，还敢自称大丈夫，你可别埋汰大丈夫这个名词了！    六个青年里，其中神色沉稳的青年叫李峰，乃是太师李尚的孙子，他身后两个青年分别是李震、李林；都是他的兄弟。而在他身边站着的那个身材削瘦的青年，留着两撇小胡子，眼中神色深深沉沉，乃是孟海洲，吏部尚书孟江湖的大儿子，为人甚有才干。他身后两人一个叫孟良，一个叫孟飞，也都是孟家人。    李峰满脸堆笑，道：“独孤小姐芳驾光临，我等欢迎还来不及，快，快请进。”说着侧过脸来：“好好伺候独孤小姐！若是独孤小姐不满意，我就扒了你们的皮！”转过头来，又是一脸笑容，对孟海洲使了个眼色，道：“既然君三少已经来了，那这个玩笑也该结束了，看唐大公子急的，都出汗了，大丈夫生于天地之间，岂可言而无信，还是先将那东西还给他吧。”    孟海洲点了点头，向着唐源道：“唐大，东西可以给你，不过那一百五十万两银子可绝不能少！”唐源只求拿回借据，至于那一百五十万两银子虽然不是一笔小数目，却还不放在心上，闻言连声答应。    君邪冷眼旁观，心中只是冷笑；这件事情唐源固然害怕，然而这两人未必就全然没有顾忌！就算是唐源不把自己请来，他们也是绝不敢贸然将唐源那张借据公布出去，因为那样势必会引起唐家和孙家全力的反扑，更会被这两家引为死仇，最终也只能是玉石俱焚的结局！所以这件事情看似很大，其实只要想透彻了其实也没什么大不了的，他们的目标，大抵还是在自己身上！    只不过唐源拿回了借据之后，却没有了这方面的顾虑，势必会谣言四起，用谣言来打击唐家。这是可以预见的事情。    “什么东西让能唐大少这么着急？给我看看，也好开开眼界！”独孤小艺显然不甘寂寞，好奇心极强。见唐源拿到手里一张纸条，满脸如释重负的样子，顿时大感好奇，伸出了白嫩的小手。    唐源脸色一苦，以迅雷不及掩耳之势，将那张纸条啪的扔进了嘴里，嚼了两下，一伸脖子咽了下去，咂了咂嘴，满脸的无辜。难为他一脖子肥肉，居然瞬间就能伸展的如同长颈鹿一般！    “死、胖、子，你敢玩我？真是好胆！”独孤小艺顿时大怒，张牙舞爪的扑上来，一把揪住了唐源的衣领，竟然将他将近四百斤的身体拎了起来，怒气冲冲的大喝一声：“赶紧给我吐出来！”    其余七人包括君邪在内，一个个看得眉框不住的暴跳，暗暗咽了几口唾沫，嘴歪眼斜，唇青脸白。    “咳，那个独孤小姐，其实那纸条也没啥；君三少这段时间被君老爷子禁足，出不来，大家很是想念；刚才就跟唐胖子打了个赌，纸里面写着‘来不来’三个字，要是君三少不来，那么这张纸条就由我吃下去，若君三少来了，那么就是唐胖子吃；恩恩，就是这样简单的事情，唐胖子不愧是男人大丈夫，果然言出无悔，哈，哈。”孟海洲干笑了两声，急忙出来打圆场，此人倒也算有几分急才，只言片语便圆得天衣无缝。若万一唐胖子真将那纸条呕了出来，又让独孤小艺看到了其中内容，那事情可就真变成了大事了！    君邪眉梢一挑，暗暗看了孟海洲一眼，心道此人能在极短的时间内想出这么一个天衣无缝的理由，更脸不变色心不跳的说出来，有条有理有据，倒的确是个不简单的人物。说实话，刚才的那一瞬，君邪几乎就打算暗中出手令胖子呕出纸条，彻底借独孤小艺之手引暴这场风波，不过唐胖子虽然不肖，却始终是君莫邪的好朋友，再说要整治眼前的几个纨绔，君邪自信随便几下，就可以让他们灰头土脸，终于还是恋恋不舍的打消了这个念头！不过万一若是......还是要.....咳咳咳......    独孤小艺半信半疑的看着众人，众纨绔顿时纷纷点头如鸡琢米：“就是这样子，没错的。”这才将唐源放了下来。    唐源被她刚才勒的满脸几乎紫，接连干呕了数声，始终唯恐自己呕出纸团，终于勉强忍住了。    “诸位里边请。”李峰乃是这宅院的主人，做出肃客之态。    君邪嘿嘿一笑，摆出一副嚣张跋扈的神态，大步走了进去，啪的一声坐在一张太师椅上，二郎腿已经翘了起来，一晃一晃，看他这样子，当真是一副标准的流氓架势，典型的浪荡姿态。    独孤小艺眉头大皱，顿时极不顺眼，差点又要上去踢他两脚。    “你们不是想我嘛？正好我也想你们……的银子了。”君邪邪邪的一笑，“想要怎么玩？就划下道来吧。”    &1t新的一周开始了，我们的邪君也将在这一周大肆展开情节，新书榜也刷新了，所以……冲榜！求推荐票！我强大的兄弟姐妹们，让我们华丽丽的战一次新书榜吧！让所有人看看，我们邪君的兄弟姐妹，都是如此的强大！！>    &1t推荐期间，三更；分别是凌晨零点，中午12点，下午18点。>    &1t感谢“    蓅姩↘漃瘼”、“oo璎珞oo”、“灰色的云～风”、“风の苍龙”、“yy我爱”、“糖果1o分甜”、“安弥蕾塞亚”、“胯下呻吟”“败笔vae”、“盗版读者”、“、夜幕，”“    蓅姩↘漃瘼”，感谢这些兄弟姐妹的打赏支持！谢谢你们。>style6();","title":"第十五章 千金堂里","id":14}