{"html":"style5();    &1t今日第二更！求推荐票！>    “三少果然爽快！”孟海洲挑起大拇指，赞了一声：“不愧是君家三少，当真是豪气冲天，真有君老爷子当年的风范！”此言似褒实贬，个中讽刺意味十足，不过若是原本的君莫邪却当真未必能听出来！    说话着，孟海洲斜眼看着唐源：“刚才我们就是跟唐大少小玩了一会骰子，唐大少就支撑不住了，不如我们仍是在骰子上一决胜负如何？不知道三少有没有这个胆量？”唐源顿时脸红过耳，哼了几声，却不说话。［］    “骰子？”君邪念了一句：“就赌这个，难道本少爷还会怕了你们？”心中又是一叹：又来一个激将法！若是原来的君莫邪，不被人家牵着鼻子走才怪了！    “我也算一个！”独孤小艺兴致勃勃的开口。孟海洲顿时头大如斗。    “来人啊，还不给贵客上茶？”李峰急忙开口。    几杯茶水送了上来，每人面前摆了一盏，唐源端起茶杯，一饮而尽。抹了抹嘴，道：“三少，哥哥可全指望你的了，可要替我出口怨气啊！”    君邪张狂的大笑一声，端起了茶杯，眼底余光却迅的在众人脸上游走一遍。    就在这一刻，君邪敏感的感到李峰和孟海洲都是一喜；不由得心中疑惑，低头打量一下茶水，凑在嘴边闻了闻，道：“这等劣质茶水也能拿来招待人吗，档次实在太低了。”重重的墩在了桌上。    君邪一闻就已经闻了出来，茶水里面，有着极重的迷幻草味道，这种古怪的味道，跟罂粟的味道有些类同，想来功效也是差不多的；喝下去之后未必会对身体有什么大碍，但却对人的神智只怕有些影响，再看孟海洲身上衣色鲜明，图案却有些杂乱，让人一看之下便觉得古怪，而且身上还有一种味道，与这迷幻草的香味一混合，顿时让人有些心旌动摇。    看来这茶，这衣服，这香味，都有问题！而且是一环扣着一环，看来，在这些人背后，还有一位极为强大的药剂师！    难怪唐源之前居然连老婆也压上输了，原来如此！    再看独孤小艺手中的茶水却是清澈见底，毫无异样，显然没有放药。毕竟，独孤世家，他们还是不敢得罪的。    “还不快给三少换一杯茶！”李峰不动声色的喝道。见君邪没喝，顿时又生一计。    “算了，这么麻烦干什么。来这是赌钱的，又不是来喝茶的，真要喝茶就不到这来了。”君邪懒洋洋的道：“就这杯吧，不用换了。”仰头一饮而尽。“来吧赶紧开始吧，我都等不及了。”    李峰和孟海洲等几人都是面有喜色，道：“就依三少之言。”说着命令仆役带路，几人鱼贯而进，来到一个空荡荡的大厅里。里面除了一张大大的石桌和数十把椅子之外，再无别的东西。一路之上，竟然没有现别的人！看来为了对付君莫邪，今天这里暂停营业了……    走在路上的时候，君邪突然仰天打了个喷嚏，顿时都喷在了唐源的身上，鼻涕唾沫都有，袍子上顿时湿了一团。唐源怪叫一声，急急忙忙擦拭。    君邪揉揉鼻子，呸的一声吐了口唾沫，自言自语道：“怪事，怎么晕晕的想打喷嚏？”李峰与孟海洲两人对望一眼，都是一脸喜色：药效已经开始作了哇哈哈！    ******    太师府中，太师李尚半闭着眼睛倚在软榻上，悠然听着幕帘前的歌女婉转悠扬的美妙歌声，微笑着问道：“这次的事情，怎地交给了李峰李振那几个不成材的东西去做？若是当真办砸了，岂不是错过了大好机会？那君家小鬼自不足惧，但他背后的君老鬼却是极难招惹的，若是为他知晓，我们虽然不怕，始终也是麻烦！”    他话语似乎有怪责之意，但口气中却是显得很是轻松自如，虽是疑问句，但他神情中却表现出了对对面的人很放心，很有把握的样子。    在他的对面，却是一个面目英俊，轻衫白袍的俊郎青年，唇红齿白，眉清目秀，身形颀长潇洒，好一个翩翩浊世美男子；他身子端坐如山，一举一动均是从容不迫，透露出优雅高贵的风度，闻言轻轻一笑，语气平淡的道：“爷爷行事从来都是如此的小心，孙儿佩服，不过那君莫邪只是一个彻头彻尾的纨绔子，对付这样的人若是还要出动重量级的人物，未免将他看得太高了，就算一计不成，以其为人，我们必然另有更多的机会，实在不必过于重视对待。再说，若是以较高层次的人与这等不入流的纨绔子混在一起，反而会显得格格不入，更易败露行迹，误了大事。”    “君莫邪虽纨绔，可也自视甚高。若是让一些清高多智谋之辈去对付君莫邪，只能是弄巧成拙。”    他长眉一挑，嘴角露出一丝嘲讽：“李峰李振两人行事虽然不肖，却反而可以与君莫邪臭味相投；这就是每个人都有每个人的用处了！以纨绔对付纨绔，尤其是如君莫邪这般的无脑纨绔，以他们二人为主，反而会收到意想不到的奇效。若是对付君莫邪这种人还要动用我们的核心实力，恐怕君莫邪反而不会买账，更何况，呵呵…..”他轻轻笑了笑，余下的意思，不说出来，但所有人都全明白：杀鸡焉用宰牛刀？    高手就是要对付高手的！好钢当然要用在刀刃上！让绝顶高手去对付手无寸铁的普通人，他们非但不会感觉任务容易，还会有一种倍受侮辱的感觉！    阳春白雪若是对着屠夫弹奏，非但奏曲者憋屈万分；就连那屠夫，也是如坐针毡，抑或是昏昏欲睡。    “说的也是！”李尚赞赏的看着自己的大孙子李悠然，对他的说法给予了肯定，这个孙子当真越看越是满意。长孙悠然作为自己家族年轻一辈的领军人物，无论举手投足还是言谈表情，尽显领袖风范，当真是无懈可击！无论是心机智谋都是为一时之选，甚至玄气的修为也是属于天才中天才般的卓俊杰，才不过二十五岁就已经晋入了金玄高手的境界。这样的度，就算在整个天香国，也绝对是独一份！    而最难能可贵的是，李悠然心性甚是沉稳，不骄不躁，更兼为人低调，极善于暗中筹谋，布局一切，年纪轻轻，便已经有了运筹帷幄之中、决胜千里之外的雏形，便是当年的自己也远远不及！可以想见，李氏家族若要腾飞，下一代的希望便要应在这李悠然身上！有孙如此，自己委实值得骄傲！    李悠然最大的优点就是从不会小看任何人，就事论事，就人论人；就算是评价君莫邪这样的下三滥，李悠然口气中也是淡然，没有半点鄙夷不屑，只是单纯的评论而已。    这样的人物，不论放在那里，都是一时之选，人中翘楚！    “这次计划虽也算周全，但也要预防万一，若能一次成功，自是最好！”虽然觉得君莫邪绝对不可能逃脱这次的算计，毕竟，这次的计划乃是由李悠然亲自策划的，而且是通过唐源迂回过去，以君莫邪的草包心性若是能逃脱才是怪事！只要君莫邪落入局中，李悠然自然更有进一步的计划，让他永远无法脱身！而那时候，君战天那一系就算不倒过来，也势必会因为这个不争气的孙子而分崩离析，不能再构成任何威胁！    “万一？”李悠然皱了皱眉，所有计划瞬间又在心中计算了一次，肯定的微微摇了摇头：“不会有万一的！更何况，此次还有孟海洲在旁边看着，孟海洲虽然并不算是什么人物，但对付君莫邪，还是不在话下的！君莫邪，逃不出我的手掌心！”    “若是他逃出来了呢？”李尚分明是将这句话当做了一个笑话。    “逃出来了？”却认真的思考了一下，终于失笑，李悠然悠然的看着门外，油然道：“那，他就不是君莫邪了！”    &1t兄弟们，我们现在是新书榜第二位，仅在云大之下，对这个成绩，风凌很满意；不过，呃，貌似与云大差距也不是很大的说......大家加把劲，我们冲上去！可好？！一切拜托了！后面追的很紧，大家不能松懈啊，我赶紧下啦码字去，下午十八点，第三更。>style6();","title":"第十六章 李悠然","id":15}