{"html":"style5();    &1t今日第三更！求推荐票！>    诚然，任谁也不得不承认，李悠然对君莫邪的设计针对了君莫邪的性格，面面俱到，可谓是相当到位，几可说完美无缺，然天意弄人，这个完美的布局，眼下却有一个很特别的缺憾，他们布局的对象若是君莫邪的话，成功估计肯定是板上钉钉的事实！    然而如今的君莫邪已然是君邪，计划是否还会顺利呢？！    ……..    千金堂中    “就按三少的习惯来如何？是一千两起？还是…..再稍大一些？”众人围着桌子坐下，李峰开口笑道。    “一千两起？！”独孤小艺惊叫一声，白嫩的小脸涨得通红：“你们赌得这么大啊？”她虽然是独孤世家唯一的掌珠，但平常吃穿用度都被准备的妥妥当当，她一个女孩子除了兴致所至买点金银饰之外也没什么太大的花销项目，身上出来装着百八十两的银稞子已经是多的，却怎么也想不到到了这里居然一把就是一千两！荷包里的银子总共加起来也只得十一之数……    其实，这才正常，千两纹银至少有几十斤的分量，型心就算是爆户也不会当真带着几十斤的银子四处乱逛，毕竟这个世界还是有银票这个物事的说……    “一千两？……那得玩到什么时候去？本少爷可没那么多的时间，痛快点，每注一万两打底，上不封顶，就这样好了。”君邪哇哈哈一笑，“本少爷有的是银子，区区数目，何足挂齿！”    唐源吓了一跳：“一注千两已经不小了，三少。”他可是清楚的知道，君邪一共就带出来了五万两，若是当真万两为底，上不封顶，运气不好的话，分分钟就输干净了，但转念一想，早点输光了也好，今天已经输了不少，再说字据已经拿回来了，可不能再把兄弟也搭上，若只输个五万两，倒也不算太大的事，如此一琢磨，也就不阻止了！    “还是君三少为人爽快！我就最喜欢骰子这玩意，大家各凭运气，一翻两瞪眼，公平又公道。”孟海洲哈哈一笑，道。    “少废话，赶紧的，怎么玩？比大还是比小还是猜点？”君邪有些不耐烦的样子，若是有细心人，便可以看到，君邪的眼睛似乎已经红了，这表示药力已经开始作了。    机会接近了！    孟海洲不动声色的看了看君邪的眼睛，道：“就赌简单一点，猜大小，如何？”    君邪点点头：“行！”    公平起见，凡是参与玩的都拿出足够的银票，然后轮番掷骰子，谁的点数最大，谁坐庄。按人头数，若是七个人，那就是一庄七把骰子，若是六人，就是六把。然后结束这一轮之后，便有最后一把谁胜了谁坐庄。    众人谦让一番，计有君邪、孟海洲、孟飞、李峰、李振五人参与赌局；唐源现在身上清洁溜溜，只得旁观的资格。独孤小艺气势汹汹的前来，身上带的银子却不够，银子不够，就算是天皇老子也没情面讲，也只好沦为看客。一张俏脸气的通红，显然是觉得丢了面子。    君邪心念一转，如此大靠山岂能不利用一二，道：“独孤小姐乃是女儿身，自然不能跟我们凑在一起胡闹，依我看来，独孤小姐不如飘红如何？”    “什么是飘红？”独孤小艺眼睛一亮。    “所谓飘红，就是局外赌。就是说你不参与赌局，但却还是可以押注！比如说你押五两银子我胜，我若是输了，是我拖累了小姐，则你这五两银子也就拿不回来了，算是公共陪注，为另外的赌客平分，但若是我赢了，则是小姐带旺了我的运气，你就可以连本带利合共拿回十两。”君邪细细解释。    “好！”独孤小艺顿时兴致勃勃，“那么第一把我压你五……五两！”    君邪大笑：“美人押注，大涨运气！我必胜无疑啊。”    李峰等人冷笑着看着他，人人心道：笑吧，笑吧，马上你就该哭了！    众人都掷过了骰子，只剩下君邪一人，现在是孟海洲点数最大，乃是一个六点，两个五点，十六点，以三枚骰子而论，这已经是相当大的点数！若是不出十八点的祖宗豹子，就只有十七点能赢他。    李峰等人脸上都露出得意洋洋的神色。只要是孟海洲做了庄，就有把握一口气做下去，让君邪这傻小子输的连裤子也脱在这里！先让他输红了眼，就能顺利的继续事先定的计划了。    君邪将三粒玉石骰子拿在手里一掂，脸上似笑非笑，心中却不由得大骂，光在茶水里搞点名堂也就罢了，居然骰子也做了手脚！里面分明是灌了别的东西，轻重分外不好把握。    此中灌得肯定不是铅，因为若是灌铅，会有偏重，但现在里面分明很平均；惟有灌注水银一类的流动性物质，才能使个中玄机变化莫测，只有熟悉其中奥妙之人，才能投出理想的点数，若是常人，就算觉其中有诈，也无可奈何，至于自己呢……    君邪吹了一口气，手腕一旋一提，三粒骰子哗啦啦掉落骰盅，碰撞着出悦耳的声响。同时，君邪右手贴在桌案上，一缕细如尖针一般的气流，神不知鬼不觉的从指间出，绵延到了骰盅之中……    众人不约而同的屏住了呼吸，张大了眼睛看去。    三粒骰子滚了几滚，停了下来。    “这……这怎么可能？”李振瞪着眼睛惊叫出口，一脸懊丧。    孟海洲一方众人纷纷出失望的叹息，唯有唐源高声喝彩，手舞足蹈，哈哈大笑。    两粒六点，一粒五点，十七点！正好比对方点数最大的孟海洲大了一个点。    孟海洲一方希望落空，人人目瞪口呆：君莫邪这家伙今天真是走了狗屎运啊！    君邪喜出望外的叫道：“哇哈哈，独孤小姐果然好运气，把我带旺了，真真是天随人愿，今天合该老子大杀四方！”说着合上骰盅，在手中不中摇晃，催促道：“下注，下注，快下注！”一副急不可待的模样儿。    “啪！”君邪将骰盅砸落在石桌上，随即松手，一只手却轻轻的扶在了石桌边上，一脸的紧张。但内力却已经潜到了骰盅底部，蓄势待！    &1t与前面的差距越来越远了？我自己加油码字，兄弟姐妹们也加油！大家一起冲啊！>    &1t感谢“青云一剑”“风の苍龙”“胯下呻吟”“光明背后的暗影”“nice123”“愚者”“oo璎珞oo”几位兄弟姐妹打赏支持；感谢“乌山**”老大捧场！>style6();","title":"第十七章 运气真好","id":16}