{"html":"style5();    &1t今天依然三更！第一更，求推荐票！>    李峰等人纷纷看着孟海洲，在这些人里，孟海洲赌术最精，对听骰也有一些火候，尤其这本是他自己准备的特制骰子，自然是颇有把握，人人都是憋着一股劲，非要让君邪尽快的输光不可！    孟海洲闭着的眼睛突然张开，胸有成竹的道：“大！”说着拿起五万两银票压在大上。/|(更新快/|李峰等人纷纷效仿，都压在了大上，一脸等着看好戏的表情。    唐源见状不觉一惊，他可知道君邪如今一共也只带了五万两银票，若是输了，只怕连这一铺也陪不起，这可怎么是好！    内力一催，骰子瞬间无声无息的翻了个个，君邪慢悠悠的吆喝：“买定离手——开……啦。”骰盅揭开，三粒骰子一个二点，两个一点，合共只得四点，小！    孟海洲脸色大变！这怎么可能，自己明明清楚听到三颗骰子至少有一颗是六点，大的机会占了九成，可是开出来，竟没有六点，难道自己疏忽，将一点听成了六点？！    君邪可是老实不客气的将众人面前的银票都收了过来，先递给独孤小艺十两银锞子，又抽出一张一千两，递给了：“独孤小姐，恭喜财喽！多谢你的好运气，飘红之外，另给你吃红一千两！”    独孤小艺小手拿着银票，不由眉花眼笑，大眼睛眯成了一条线。非常哥们义气的拍了拍君邪的肩膀：“好样的，君小子，下把我还押你！连这一千两，全压了！”浑然忘了面前此人乃是一位自己非常讨厌的级纨绔……    李峰干巴巴的笑了笑，道：“三少运气真好，旗开得胜。”暗中却向孟海洲打了个疑问的眼色。孟海洲脸色沉重，摇了摇头，显然自己也不知道是怎么回事！    君邪已经吃了迷幻剂，骰子又是自己惯用的使了‘水玉’的骰子，难道只是偶然？不过自己这听骰子本领确实也未臻极高的水准，听错也是有可能的，反正只是一把，只要后边赢回来就是，时间、本钱都有的是……    可是接下来的几局，君邪仍是稀里糊涂的大杀四方，连连得胜，面前银票霎时间开了会，高高的一摞，已经有三百来万两，带赘着独孤小艺已经赢了整整两万两银票，至于李家兄弟和孟家兄弟人人面如土色。    “你你你……你耍诈！你出老千！”李振满脸通红的站了起来，他押的最狠，身上的七十多万银票已经只剩下了可怜的几张，乾指指着君邪，愤怒的满脸通红。    莫说李振，连孟海洲也愈的狐疑起来，怎么自己居然会连连猜错？而反观君邪，似乎一双眼睛越来越是迷乱，但却为什么财神附体一般连赢不输？一把两把的巧合或者有的，可是这么多把的巧合，实在是说不通的！    “没钱就下去！输不起就别玩！”君邪连看也不看他，鼻孔朝天，鄙夷的道：“捉贼要捉赃，捉奸要捉双；你哪只眼睛看到我使诈了？独孤小姐可是位大行家，就坐在我旁边，我有做什么手脚吗？”    李振狠狠看着他，几乎要将他一口吞下肚去，但君邪扯上了独孤小艺，再加上他们心里本就有鬼，即刻使他哑巴了！    独孤小艺其实不是很懂其中规矩，更加不是君邪口中的什么大行家，但她一直押注在君邪身上，这几局下来，已经赢了两万两，正是高兴的时候，闻言不由小嘴一撇：“真没劲，赢了就笑哈哈的，赶着人家去搬救兵，输了就说人家耍诈，你们李家可真做得出来！我就在君小子旁边，他就是很平常的投骰子，这玩意怎么做手脚，什么叫****？！”    “谁……赶着人家去搬救兵了？”李振有些底气不足。    “他！”独孤小艺一指唐源：“他去把君莫邪叫过来，若不是搬得救兵才算怪了！更何况赌的这么热闹，出名好赌的唐大少居然只是看着，这就说明了你们几个早已经把他赢干了！他身上没银子了才会不赌！真以为你家姑娘我傻也？”    众人都有些意外，没想到这平常风风火火的小辣椒居然有这等慎密的心思！    ……    太师府。    “报告公子，君莫邪已经进入了千金堂，不过，他还带着独孤世家的独孤小艺小姐。”一个侍卫禀报道。    “独孤小艺？她怎么会去千金堂？”李悠然微微皱眉，讶然问道。    “应该并无预谋，他们确实是在路上巧遇，独孤小姐甚至还将君莫邪打骂了一顿，最终也她逼着君莫邪带她千金堂去的。”那侍卫隐在暗处，将过程看得清清楚楚。    “纵然并无预谋，奈何变数已生，君莫邪！……这小子的运气还真不错！”李悠然吸了一口气，淡淡笑道：“既然如此，你马上去通知李峰李振和孟海洲，今天计划取消，让他们找理由脱身，就算输上一些也无妨，一定要与君莫邪另定后会之期。去吧。”    “是！”那侍卫答应一声，如飞奔出。    “不错！当机立断，正是大家风范。”李尚呵呵一笑，“有独孤小艺在，君莫邪若是按照原计划落入了我们的圈套，独孤小艺回去一说，那些老家伙就能反映过来，打草惊蛇，反为不美。所以，放弃是最正确的选择！而且，被那纨绔小子赢上一点也没什么，更可助长其气焰，方便下一次的计划！”    李悠然淡然一笑，心中一动，暗想君莫邪会不会是故意将独孤小艺带去的？转念一想，顿时自己也觉得滑稽——以君莫邪那猪头，怎么可能有这么灵活的头脑？    看来，这家伙今天的运气真的不错呀！    李悠然却不知道，此刻，已经迟了！    此刻，已经不是输一点，就可以解决的事情了！    千金堂里。    接下来，由于李振的抗议，众人连续换了三次赌法，君邪狂妄之极的叫嚣着，将六大纨绔气得七窍生烟，嘴刁舌毒，但手底下却是硬是来得，居然将几大纨绔赢得一个个嘴歪眼斜，荷包空空如也！    君邪得意洋洋的与眉花眼笑的独孤小艺旁若无人的忙着分赃，一大堆的银票，对面几个人面面相觑，呆若木鸡的坐着，看到君莫邪夸张之极的一张一张数银票，几乎将肝也气得疼。    那可全是我们滴|！    趁着君邪不注意，独孤小艺两眼一转，猛地抓了一把银票，至少有十来万两的样子，以迅雷不及掩耳盗铃之势塞进了自己高耸的怀里，一挺挺秀的胸脯，哼哼道：“君莫邪，你这次能赢，完全是因为我在你身边带旺你的缘故，我多拿一点，你不会介意的？”    你都揣进怀里了，我一抢就是耍流氓，我怎么介意？摸着鼻子苦笑道：“不介意，我怎么会介意。若不是独孤小姐带旺了在下的运气，怎么能大杀四方，应该的、应该的。”    独孤小艺眼睛一亮，小虎牙又露了出来：“那……我再抓一把？”    君邪吓了一跳，斜了她一眼：“姑奶奶，你飘红的赌注收了，我的吃红也收了，做人不能这么无耻啊！”    “咯咯咯……本姑娘就是逗你一下，就那点小钱，瞅你的小气劲！.”独孤小艺笑得十分开心，只感觉自己今天出来真是出来对了，不仅过了一把赌博的瘾，而且还一下子有了如此丰厚的收入！加上自己押注和刚才强抢的一把，现在纯收入将近二十万两！真是快乐呀。    小钱？好几十万两，还是小钱？一旁的胖子也有心分一杯羹，可是眼巴巴的看了一会实在是没好意思下手，可怜兮兮的看着君邪，可君邪连正眼也不看他。顿时无比郁闷，自己怎么说也是个男子汉大丈夫，不能学一个小姑娘一般，硬抢来着，我哭，我为什么不是小姑娘！    君邪心中也郁闷：你说你一个四百多斤的大胖子，做出这幅幽怨的小媳妇的表情，像么？简直就像是猪头上顶着一个苦瓜，本来还想给你几个零花，但一看你这脸......收回了！    &1t加油码字去，兄弟姐妹们帮邪君顶起来呀！推荐票现在是大大的需要......呃，第二更在上午十二点之前。>style6();","title":"第十八章 赢钱了......","id":17}