{"html":"style5();    &1t第二更求推荐票！！>    伸了伸懒腰，君邪站了起来，轻狂的笑了笑：“还有银子没？若是没有了，我可要回去睡觉了！才赌了这么一会，就赢这么几两银子，真是扫兴啊！独孤小姐，你说是不？！”君邪知道，自己到现在，可说已经破了对方一个局！而现在，就应该是对方图穷匕见的时候！    “你不能走！”李振等人果然急了。此刻，包括孟海洲在内，人人脑子里都是一团浆糊，浑然不知道，自己等人为何居然会输了，而且还是输得稀里糊涂的！    自己等人每一个的赌术都要高于君莫邪，而现在四个人联手，居然仍然输光了！而且君莫邪之前明明已经喝下了迷幻剂，骰子也是自己等人做过手脚的，而孟海洲的身上还特意洒上了一种香料，这种香料可以刺激那些服用过迷幻剂的人脑袋格外的混沌起来，从而不知不觉中就受自己的摆布！    但饶是这样，自己四人依然输的掉裤子了，这又作何解释？    难道君莫邪的运气太好了！？可是，每一把的点数只比自己等人大一点点，巧合也没有这种巧合法啊，如果说他****，他怎么****？一个喝了迷幻剂、赌技还一塌糊涂的人也能****，那才真是见了鬼了！    事先制定好的好好的计划本来从唐源入骰就顺顺利利，哪知道盼星星盼月亮的将君莫邪这位正主等了过来，却所有计划还未来得及实行就胎死腹中——自己六人都输成了光屁股，还谈什么计划？    可是，一旦想到完不成任务回去的后果，几个人都是打了个哆嗦，眼中忍不住露出恐惧之色。    李悠然那温文尔雅的面容，在这几个人的心里，却可是比魔鬼的狞笑还要更可怕！应为，就算李悠然下达杀人灭族的命令的时候，脸上表情也是温文尔雅，亲切温和的！    那就是一个比魔鬼还要魔鬼的存在！    “我还要跟你赌！我还有赌本！”孟海洲啪的一声，将自己腰上挂着的佩玉解了下来，扔在桌上！    “哈哈啊，你们真当我是收破烂的？”君邪不屑的笑了笑：“拿点破烂货色就要和我赌？那我还不如回家去睡大头觉呢！”摇了摇头，转身就要走！    “慢着！”孟海洲大叫一声，眼睛森然的看着李振等人：“能拿出手来的都拿出来！”    李振等人同样知道，若是就这么回去，下场恐怕会极惨，纷纷解下，身上值钱的玩意，什么宝石珍珠、玉石饰物的也都尽数拿了出来。    “这是唐源公子的佩剑和玉佩，我也一并压上！原本是一百五十万两，我现在只压一百万两！”孟海洲紧紧盯着君邪：“君莫邪，想必你非常希望给他赢回去吧？”    独孤小艺有点愣神，她也是知道唐胖子佩剑、玉佩来历的，冰雪聪明的她瞬间已经明白了此间的赌局只怕并不单纯，不过她却并无惧意，也没有置身事外的打算，这样的好戏可是很有趣的啊！    “他是他，我是我！他的东西，跟我们之间的赌局有什么关系？”君邪像看傻子一样看着他：“要是我赢了，那可就是我的战利品了，属于我的东西，我爱泡在阴沟里，就泡在阴沟里！我爱送给谁就送给谁！跟唐源有什么关系？帮他赢回来？你可真会寻思！唐源用这个向你们押了银子，那是他的事，跟我没有关系，等唐源拿了银子去找你们赎回来，那也是你们之间的事，跟我有什么相干！”    说着，君邪忍不住看向那几块玉佩和佩剑，心中却是嘿嘿一乐：不是凡品啊。    君邪嘴角露出一抹邪笑：“孟大少爷，你说，是不是这个道理？”    听君邪这么一说，在场所有的人全傻了眼。包括唐源和独孤小艺，也是大出意料之外！唐源刚刚露出喜出望外的表情，顿时又哭丧了脸。    孟海洲脸色顿时苍白了起来，君邪的意思他听得很明白，正因为明白，他才有些进退失据！若是这佩剑和玉佩今天输了给君邪，明天唐源却另拿着银子来赎，该当如何是好？    君莫邪的说辞虽似颇不仗义，但却在道理上，游戏有游戏的规矩，抵押品除了到期无法赎回才可以变卖，若是现在就变卖，实在是说不过去的！    唐源今日莫名其妙的吃了这么一个大亏，岂肯善罢甘休？以他睚眦必报的个性，若是他来赎的时候自己反而拿不出来，定然又是一桩大大的祸事！到时借机生事，却是自己等人的理亏。    但随即心中一横：眼前这一关尚且难过，还管什么以后？更何况，我也未必会输！    “对于唐公子那边，我们自然另有办法交代过去！这一点就不劳君三少操心了！更何况，这些个东西，君三少也未必有本事赢得过去！”孟海洲将所有的玉佩明珠佩剑统统在桌子上往前一推，咬着牙，直接开门见山的道：“君三少，这是我家皇上他老人家赐的玉如意，这是我叔父最宝贝的佩剑，这是李太师给李锋的夜明珠…….，这些，都是有价无市的东西！相信若是估价，最少也当千万两以上！以三少目前的银两数字，似乎还是达不到的；若是三少肯赌，手头却有不是很方便，我可以做主，允许三少用别的赌注！”    “那你打算让我用什么当赌注？不是想要赌债肉偿吧！难道你家里还有一位嫁不出去的妹妹，要招我做你妹夫？可我怎么没听说你有妹妹啊。”君邪斜着眼，掏了掏耳朵。    独孤小艺忍不住噗哧一笑，接着却板住了脸，从桌子下面狠狠踢了他一脚。君邪顿时呲牙咧嘴。    孟海洲脸上青筋突突跳动，有些怒不可遏，差点气得吐血，却强行忍住：“三少玩笑，赌注很简单，若是我输了，这里的一切自然尽归三少所有，反之，我侥幸赢了，三少却须答应我一个要求。替我做一件事情，如何？”    “开玩笑，那怎么行！”君邪心叫戏肉来了，想必他们憋到现在也憋得很是辛苦吧。忍不住暗笑，却摇头拒绝：“若是你们让我去自杀，难道我也去？若是你们要我将我君家全部家产给你，难道我也给你？你这个条件真是啧啧，真当我傻呀？”    “我可以担保，三少考虑到的那些都肯定不会生；这件事情，不单不会要君三少一分银子，还不会对三少有任何的伤害！而且三少，是绝对可以办得到的！若是之后三少觉得自己做不到，就当没这回事，也无妨！”孟海洲几乎忍不住将眼前这个可恶的家伙暴打一顿再踩上一脚。    “这么便宜？！那赌又何妨！”君邪一口答应：“怎么个赌法？”    “就赌骰子！”孟海洲脸上现出孤注一掷的神情，颇有经典赌徒的色彩，脸上有些狰狞：“就你我两人对赌！比大小，无庄！谁的点数大谁赢！君莫邪，你敢不敢？”    “哈哈，难道我还怕你这手下败将？赌骰子！你以为你能赢我吗？！笑话！”君邪一副没有脑子张狂的快要上天的样子，看那样子，若不是胯下还有点东西坠着，恐怕就轻飘飘的飞升了。    &1t兄弟们顶一下！风凌当年看网文，第一本书就是看的邪神传说，对云大很是佩服；今日在新书榜狭路相逢，真是不胜荣幸！能与心中曾经的偶像过过招，也是人生一大快事！无论胜败，我们也要拼一下！在此，祝福云大加油再创辉煌！也祝福自己加油！>    &1t推荐票！！！>style6();","title":"第十九章 图穷匕见","id":18}