{"html":"style5();    &1t第三更！求推荐票！>    李振李峰等人眼前一亮，人人都有些兴奋，他们知道，孟海洲对于掷骰子其实很有些造诣，平常基本没输过，而那副骰子本就是孟海洲预备的，若是只有两人对赌，孟海洲要是还赢不了，那才是见鬼了！对君莫邪的赌技水平，在场的这些人心中都是有数得很，虽然不知道刚才他之前走了什么运，但现在单挑孟海洲，君莫邪实在是一点希望也没有！    “谁先来？”君邪晃着腿，刚才被独孤小艺踢了一脚，到现在还痛。    “我先！”孟海洲一把将骰子抄在手里，在手中不住的掂量着，平心静气，努力的让胸口翻腾的气血平复下来，闭上眼睛，口中念念有词；似乎在乞求着什么。这一把骰子，可是牵扯到自己这几个人能拿出来的所有身家了！若是输了，后果实在是不堪设想！    君邪叹了口气，手指轻轻敲着桌面，悄声对独孤小艺道：“你说，他会不会请动他祖宗的鬼魂来帮忙？我咋觉得气氛这么怪，阴森森的，好象很不对劲的样子。”说着一把捋起衣袖，大惊小怪的道：“看哪，鸡皮疙瘩都起来了！”    独孤小艺因为觉此间古怪而板住的脸顿时崩溃，笑得东倒西歪，以前咋没现，这个纨绔的家伙居然是这么有趣的一个人呢？    对面的李峰等人却是向君邪怒目而视，以为他故意出言打搅孟海洲的状态；君邪和唐源毫不示弱，反瞪之。    良久，孟海洲一声大吼，提腕转指，一连串清脆的响动，三粒骰子落入骰盅，滴溜溜的转动起来。    “六！六！六！……”李峰等人紧张的看着转动的骰子，口中一起激烈的大吼，唾沫四溅，气氛之热烈，如同到了数百人的大赌场。    第一粒骰子停止了转动，果然是个六！紧接着，第二粒骰子也停住，居然依然是个六！    李峰等人大喜。第三粒骰子虽然仍在转动，但众人似乎已经胜券在握，顿时人人双眼狂热起来，更加得声嘶力竭的大吼：“六！六六……”若是三个六，那君邪就是输了九成九，除非他也掷出三个六的祖宗豹子打平，否则必输无疑！    但祖宗豹子岂是这么容易出的？几个人偶尔看向君邪的眼神已经充满了得意。    最后一粒骰子终于降低了转，眼看就要停下来，看表面的颜色，赫然也是个六！    连孟海洲都常常的舒了口气，今天这铺真正的水平挥，平时能掷出两个六，已经是好彩了，这次赢定了！    哪知道就在此时，那粒骰子突然一个慢慢的翻滚，滚到另外两粒骰子的中间，砰的一歪，将左边的骰子碰的翻了个身，又如喝醉酒一般，回转身又把右边的骰子撞了一下，然后两粒一起翻身，这才停了下来。。。。。    霎时间房中鸦雀无声！    李峰李振孟海洲等人喜孜孜的看着，原本脸上的狂喜神表情瞬间冻结了，但六个人的眼珠子却一下子都红了起来，年纪小一些的李林和孟非一咧嘴，居然都要哭了出来。    三粒骰子静静地躺在骰盅里，一个一点，一个两点，一个三点！若是孟海洲坐庄的话，按照赌博的规矩，他这一把就是通赔！也就是说，不管别人押什么点数，他都输了！    完了！孟海洲双目一闭，晕了过去。其余五人如丧考妣，呆呆的一动不动，看着骰盅里三粒骰子，目光呆滞，都有一股想要放声大哭的迹象。    “哇…..哈.…..”唐源一蹦老高，让人实在很难想象这样的大胖子究竟是怎么才能蹦起来的，狂喜的一把抓住君邪的肩膀：“三少，你今天的运气真是没治了！财神临身啊哇哈哈哈！”    “什么财神临身，分明就是赌神驾到，现在轮到我了。”君邪一副余悸犹存的样子，“刚才可吓死我了！怪不得孟兄准备了这么久，原来是要玩这么高难度的动作，真是令我崇拜啊。”啧啧两声：“这水平，简直是想要几就是几，随心所欲，真正牛人啊！这样的技术，可万万不是平常人能有的。你，你你，你真是赌神啊！”    “什么轮到你了？三少，你不用掷了！你已经赢了！他是幺二三啊，通赔啊！”唐源又是一蹦老高，浑身的肥肉顿时波澜壮阔的一阵剧烈起伏，颤动了好久才平息下来。    “放屁！你还没赢！这把不分庄闲的！”李峰嘶声大吼，两眼通红，浑身颤抖：“要是你也掷出一把幺二三呢？”    “你觉得有这种可能吗？”唐源非常鄙视的看了他一眼，居然问出这样弱智的问题！我先前怎么会输给这帮弱智的？    “说的也是。”君邪哈哈一笑，“那么，本公子就展示一下我盖世无双的赌技让你们见识见识！那谁，赶紧的把孟大少叫起来，若是一会推说没看见耍赖可怎么办？眼见为实嘛。”君邪语重心长的道。    草！这家伙今天怎么这么精明？李峰等人面面相觑：最后一条路也没了……    独孤小艺看热闹的不怕事大，笑呵呵的凑热闹道：“还没醒，没关系，我踢他几脚，他肯定就醒了！”    躺在地上的孟海洲其实早已醒了，打的正是耍赖的主意，只要君邪一掷之后，其他几人立即便承认他赢了，然后把骰子收了；然后孟海洲再爬起来耍赖，说没看见，不算，重来！    甚至孟海洲都把说辞准备好了：你是跟我赌的，不是跟他们赌的，他们说你赢了，可我没看见！我没看见当然不算！    哪想到君邪居然看破了，要是让独孤小艺踢上几脚，我的天哪……    还没等他主动起来，唐源噗的一脚踢在孟海洲身上：“别装死了，快起来吧。“一天的怨气，借着这一脚算是出干净，孟海洲“哎呀”一声痛叫，坐了起来。正见到君邪唐源和独孤小艺正对着他微笑。    没皮没脸的站了起来，孟海洲满脸沮丧，眼中满是怨毒。若不是独孤小艺今天来到了这里，孟海洲甚至有一股强行囚禁君邪的冲动……    门口脚步声起，一人急匆匆的进来：“孟公子，李公子……”突然住口不说。来人正是那奉令传信的侍卫，但一看到此刻李峰等人脸上的表情，恐怕就是一头猪也知道事情又有了什么重大的变数，只是怎么也不会有人想到，事情居然会是这个样子的……    “看清楚哦。”君邪得意洋洋的抓起骰子，看着孟海洲；孟海洲等六人脸上一片死灰之色，看着君邪表演，人人口中牙齿咬的咯崩响……    “大财啦！”君邪哈哈大笑着出门而去，身后一名侍卫提着一个大大的包裹跟在他身后。在君邪等人离开之后，原本众人喝茶的杯子却少了一个……但，众纨绔都在垂头丧气之中，竟然无人觉……    &1t感谢“天上扔刺猬”“天涯邪少”“风の苍龙”“oo璎珞oo”“书友o9o7o9221o45491”“蜀山佛道”“夜夜差不停”“冥界の影王”“南门封刀”“胯下呻吟”等兄弟姐妹打赏！>    &1t求推荐票！距离越来越大了啊啊啊......加油冲啊！我码字去，晚上零点更新......>style6();","title":"第二十章 你真是赌神啊！","id":19}