{"html":"style5();    （新书艰难，呼唤我的兄弟姐妹归来！风凌需要你们的帮助和支持！）    突然一个声音冷峭的道：“错！你不是二世祖！我才是二世祖，而你，是三世祖！”    君邪眼前，出现了一张轮椅，上面，一个三十多岁的瘦削的中年人斜斜倚坐在上面，两条腿上，盖着一条厚厚的缎子，一双似浑浊、似清明的眼睛，正玩味的看着他，双眉如剑，斜飞入鬓，自然而然地带有一种莫名的冷厉和杀伐之气！眼如鹰隼，厉光闪烁，目光深处，尚有着隐隐的鄙夷，虽然不多，却十分明显！    这人如不残疾，必是一位玉树临风的伟丈夫！铁骨凛凛的真豪杰！只从眉宇之中残留的威势看来，必然曾经是一位杀伐果决、号令千军万马的大将军！    “三叔？”君邪停住了脚步。看着这位端坐在轮椅上的三叔君无意，在君莫邪原本的记忆之中，这个三叔就是一个坐在轮椅上什么都不能做、混吃等死的废人，全无半点用处；但此刻的君邪却敏感的从这位常年坐轮椅的三叔身上，感到了一股熟悉的气息，这股气息，让人毛骨悚然！    杀气！    足以让君邪都动容的杀气！    唯有常年身经百战，从尸山血海之中拼杀出来的铁血军人，才会具有这等独特的锋锐！就像一把纵然断折也绝不会被尘土埋藏了他的锋芒的绝世利剑，散着咄咄逼人的光芒！    惟这把绝世利剑，此时却藏于鞘里！    纵观君邪一生，如此等人物，至多也只见过两三人而已，而任何一人都是手握重军的大人物，事实上，这样的铁血悍将，却是君邪前世最欣赏的人物！其实君老爷子也是这一流的人物，只是老爷子随着年岁的渐长，自身修养已近反朴归真的境地，处处深藏不露，君邪又与老爷子相处甚暂，一时忽略！    但君无意却还没到这等韬光养晦的地步，整个人如锐剑在匣，锋芒虽藏却尤有凛然剑气外泄，当然，也需要有君邪的眼力才可以分辨，等闲人，如君莫邪之流，打死他也是分辨不到的！    绝世宝剑虽然闲置匣中，空悬墙上，但寂寂深夜犹作龙吟低啸！这是一种骨子里的嗜血！    “难得你还叫我一声三叔。”君无意抬起头，深邃的眼珠有些讥诮的看着自己这位唯一的侄儿：“莫邪，你很有兴趣想做二世祖吗？”说完突然叹了口气，暗道今天自己这是怎么了，怎么会对这样一滩扶不上墙的烂泥有了说话的兴致？    君邪看了他半天，却是着重在看他残疾的腰腿，突然笑了起来：“三叔说笑了，您才是货真价实的二世祖，我充其量也只是三世祖吧。侄子做个平安喜乐的三世祖就已经很满足了。”    恩？这小子今天怎么这种口气说话？虽然话中有刺，但却完全没有了往日的骄横跋扈？    对君邪答话大出意料的君无意眼睛一睁，霎那间眼中闪出一道锐利的光芒，就像是一缕夺目的闪电突然划破了阴霾的夜空！突然哈哈大笑，边笑边摇头，道：“你可知道，二世祖和三世祖的区别？”    “哦？还不一样都是混吃等死？有分别吗？！”君邪挑了挑眉毛，话中有刺。看到君无意目中电闪雷轰般的目光一闪，君邪倍觉如此铁血男儿，如此消沉下去，实在是尘世的一大遗憾！    君无意眼中闪过一道苦涩和不甘，旋即隐没了下去，干洁的右手抚在自己残腿上；抬头道：“此言大谬，如何没有分别，个中分别几近天差地远！二世祖，乃是父辈打好了天下，子辈坐享其成即可，完全没有什么难度，只要有一张嘴会吃，就一定死不了，而且最少也能够安享一生的荣华富贵！然而所谓的三世祖却不然，”    他看着君邪的眼睛，嘿嘿笑了笑，还击道：“所谓的三世祖，却并不一定特指第三代人，乃是第三世的传人；也就是说，爷爷辈的打下了天下，而中间父辈却出现了断层，这才叫三世祖！若你父亲还健在，那么你和我，都应该是二世祖，只不过我是从你爷爷这一辈算起，而你，是从你父亲这一辈算起。这里有所不同罢了。”    “但你爷爷如今已经老了，所以你就算有心做一个三世祖，只怕也做不了多长时间了；而你上面，除了你爷爷，已经再没有了别的大树可以乘凉，所以，你这个三世祖，之后的人生只怕会是非常艰难的！想要做一个合格的三世祖，如果没有几分本事和心机，是万万不成的。所以，我这个二世祖，比你这个三世祖要幸运一些。”    君无意说着，本来是为了还击君邪的那句‘混吃等死’，但说到后来，心中却不由得升起悲凉之意，偌大的君家，难道就这么完了吗？曾经鼎盛一时，一家之威令各国不敢正目视之的君家，眼下竟已到了这般地步吗！大哥二哥先后战死沙场，自己残疾；唯一有点盼头的两个侄儿，也同样战死沙场，尸骨无存；君家血脉，就只剩下了这一个草包废物一般的君莫邪！    突然间，君无意兴致全无，顿觉百无聊赖，连话也不想说了。    君邪沉默着，突然展颜笑道：“其实我也可以做二世祖的。”君无意的话，君邪何尝不懂，他之所以要君无意说出这番话，主旨却在于他以下的说辞！    君无意咳了两声，饶有兴趣却又有些懒洋洋的问道：“哦？”    “若三叔你为我做大树，撑起一片阴凉，我不就依然可以做二世祖吗？”君邪笑吟吟的道。    君无意眼中闪过一丝怒色，低沉的道：“莫邪，你又在嘲讽你三叔么？”    君邪打量着他，突然道：“腿上可尚有知觉吗？”    “无！”君无意把头扭过了一边，心中对这侄儿越来越是讨厌，明知道自己最忌讳别人提及自己的残废，却再三提及，之前总算还是隐晦说到，现在竟当面直问。如此不懂得尊敬长辈的后人，当真有不如无！    “之前腰骨可有碎裂？”    “无！”君无意大怒：“混账东西，若是腰骨碎了，我还能活到今日吗？！”    “也就是说，三叔你顶多只是经脉受损？是被人下了阴手？”君邪眼神一亮，看来是经脉被人截断或者是用阴毒的功夫侵蚀，致令萎缩了，若真是这样的话，只要气血未亏，倒还有几分希望，以自己的医道，应该还有机会救治。再怎么说也是这一世的血脉近亲，而打动君邪的，却是那一份铁血男儿的峥嵘锋锐！    君邪觉得，既然自己有能力，这样的一个铁血男儿，自己就应该让他站起来！不管他是不是自己的三叔！    君邪看着他，慢慢的道：“我听说你是在战场上受的伤，可在战场上下这样的阴手完全比直接杀了你要困难得多，为什么会这样？是不是你以往的宿敌故意要整你，才将你变成这么不死不活的样子？！”    一句话被捅到了痛处，君无意牙关一咬，额头青筋暴跳了几下，呼哧呼哧的大喘了几口气，才勉强控制住激动，冷声道：“这关你什么事？”    知道自己猜对了，君邪得意的一笑，伸手扶住轮椅，凑过头去，神秘的道：“三叔想不想报仇？”    “我这副样子，还谈什么报仇？”君无意瘦削的脸上显出一丝潮红，目中神色变幻，恨极的光芒一透而出；良久，才颓然一叹，道：“如今的我只是个废人罢了！”    君邪笑了笑，轻轻的道：“若是我有本事能够令三叔你重新站起来呢？”    这句话，如惊雷炸响！style6();","title":"第四章 二世祖、三世祖","id":3}