{"html":"style5();    君邪这句话的音量虽然低，但听在君无意耳朵里却无异是晴空惊雷！    蓦然间，君无意双目大张，浑身突然出现了一层混蒙蒙的黄光，堂堂皇皇，令人不敢逼视，身上透露出一股异常强大的气势，一把抓住了君邪的胳膊，急切的道：“莫邪，难道你有办法治好我？”    看来，君无意养伤的这些年，也从未停止过玄气心法的修炼，这层黄光已经表明了，他已经是地玄高手的修为。虽然还只是初阶，但以他的年龄而论，却已经是非常的难能可贵！    整个天香城里，一共才几位地玄高手？！君无意能在三旬之龄就冲到地级境界，已经可说是天纵奇才！更别说他的下半身经络有严重缺陷，若是缺陷不在，他的实力势必将进入另一个更高深的层次！    君邪胳臂咔咔作响，几乎被君无意强大的力量抓裂，脸上神色却是一片淡然，似乎那不是自己的皮肉，一点也感觉不到疼痛一般，微笑道：“希望不大，但却可以试一试。”    君无意突然醒悟过来，连忙松开了手，看着自己的手，脸上却突然泛起一股疑惑之色，看着君邪：“你不痛？为什么不叫？”    “痛！”君邪淡然道：“叫出来就能不痛吗？若是能不痛，我肯定会大声的叫出来，可惜，不能！”    看到君邪脸上的淡然，君无意大大一怔，深深的看了他一眼，突然爽朗的大笑：“哈哈，我现在居然有点相信，你有本事能治好我了。”    这个侄儿，似乎和从前不一样了！君无意暗暗的对自己说。    “眼下要做的是，每天早中晚各一次，让下人给你按摩全身，最好是有武功底子的下人，顺着经脉按摩，不放过任何一处；然后每天晚上，用滚烫的水浸泡一个时辰，不能有间断，过一段时间，在这段时间里我准备一下，就可以开始为你治疗了，如何？”君邪笑了笑。    君无意情绪慢慢平息下来，重重的道：“好！莫邪，三叔我信你一次！”双手慢慢的握成了拳头，君无意慢慢的道：“纵然不成，我也认了。”有一句话没有说出来：纵然你是在耍我，我也认了。    有一线希望，总比没有希望的好！    “这些年来，难道三叔你就没有求过医嘛？”君邪有些奇怪，在为君无意检查了一遍之后，现君无意的情况，还真是不容乐观。整个腰部经脉已经完全被封锁，而且，似乎还有一种邪恶的药物在慢慢的侵蚀体内的经脉，若不是保养得好，恐怕此刻早已经肌肉彻底萎缩了，那可就彻底的废了，再没有恢复的可能了！可是，对于这种病症，若是有高明的医生，就算无法对症下药，看得出来也是应该可以才是的。    “何止！帝国所有知名的郎中，几乎都来看过。我这是被人用阴毒手法封住了经脉，更被暗中下了一种非常诡异的无名剧毒，让我生不得，死不得……”君无意恨恨的道：“父亲曾经几度尝试，可是始终无法解开那阴毒的封脉手法，至于那种无名剧毒更无药可救，唯一的能做的也只是用至强的玄气将它逼出来，这或者是唯一一种可以治愈我的方法。”    “那为何？…….”君邪问了一半，又住了嘴。    “当年暗算我的人，十年前便已经是天品高手了，要想解开他的封印，更逼出剧毒，非得至尊神品的高手全力出手不可！而至尊神品的高手本就是神话般无敌的存在，平常便神龙见而不见尾，难得一见。更何况治疗我的伤势之后，受剧毒所致，这位为我治疗的至尊神品高手便会丧失一半的实力，而且永远不能恢复！”    君无意惨笑起来：“有哪一位至尊神品高手会为了我做出这么大的牺牲？莫邪，修炼到至尊神品如同登天的难度！有谁会为了别人将自己的修为生生砍去一半？”    “真够狠的！让你明知道有救治的希望，但却又等于没希望……”君邪摇了摇头，啧啧叹道：“看来这人恨你还不是一般的恨！用这等阴损的方法来折磨你！他的目的只怕就是要让你求生无门，求死不甘！”顿了一顿，突出不意的问道：“那人是我君家的世仇吗？”    “莫邪，你……从何处得知的治疗我的方法？”对君邪的问题，君无意目中掠过一抹痛色，刻意的回避不提，只是看着君邪，上下打量：“今天的你，怎地好像是变了一个人！”    “三叔的病，其实日夜都记挂在我心头，”君邪汗了一下，道：“我也是无意之中得知一种偏方，而且很有效。就想试一试；三叔，千万别说那些外道的话，说实话，我希望三叔早一些好起来，也是为我自己打算，我可是希望在三叔的庇佑之下，安安稳稳的做一个二世祖呀，我这人，就是这么的实在！哈哈。”    “臭小子！”君无意笑骂了一句，突然神色郑重，道：“莫邪，无论成与不成，三叔都承你的情！”这句话说的，掷地有声。    “三叔，你就等着给我遮风挡雨让我做二世祖吧，哈哈……”君邪检查了一遍，心中大定；只要自己前世的内力能练回来一点，再配以自己独门的针灸之术，找齐另外两份药材配药，三管齐下，治疗君无意的伤势完全不在话下。    之所以让君无意先用那几种方法慢慢恢复，大部分都只是君邪的托词罢了。因为到现在，他还半点内力修为也没有！而金针刺穴，却是需要精湛内力修为支撑的。    君无意眼睛一亮，听出了他话中强大的自信之意，微笑道：“莫邪，你只有区区三品玄气修为，就算比之普通人也强不了哪里去，但却经受住了我的一抓之力！甚至脸上毫不变色，这样的忍耐力，可不是一般的二世祖呀。”    刚才那一抓，无意之中虽然没有使出全力，但地玄高手的一抓岂是常人所能够忍受的？恐怕就算是金玄高手，只怕也要为之皱眉，但君邪这个明显只有三品玄气的不入流的人物竟然承受了下来，甚至完全没有动用本身的低微玄气抵抗！    这其中要承受多大的痛苦君无意心知肚明，而且是毫无防备的情况下承受这一抓，脸上却不变色！这份心性……    可惜了！看着君邪，君无意心中长叹一声，可惜君邪此时的年龄已经偏大了，就算再能吃苦，今生修习高端玄气也是无望了，要不然，以他这份坚忍来看，只怕君家还真有可能出现一个强大的高手！    &1t求推荐票求收藏；兄弟们，我们还差三名就的新书榜了，风凌要求不高，就希望今天能够让邪君站在新书榜上！希望兄弟们抬抬手帮帮忙，投上一票，让我们的邪君再踏上一步。拜托兄弟们了！众人拾柴火焰高，哪怕是一票，风凌也足感盛情！拜托了.......谢谢>style6();","title":"第五章 一线希望","id":4}