{"html":"style5();    “三叔，关于你的病，特别那些帮你做全身按摩的人，一定要用你信得过的人，最好先不要让别人知道。到时候若是万一不成，你我叔侄脸上须不好看。”想了想，君邪还是慎重地叮嘱了一句。    “哈哈，就算是真好了三叔也不会说出去！你三叔不是蠢人！你是怕会给你惹来麻烦吧？再说，如果你能治好我的腰腿，对我君家来说，无论你我便都是绝妙的底牌！这一层我如何不知？你这小鬼头，偏偏还扯到三叔的脸面上去了。”    君无意哈哈一笑，捏了他的脸一把，突然怔住，心想这个小子也曾经是自己最疼爱的侄儿，自己到底有多久没有和他这么亲昵了？或者正是因为许久未曾亲近……今天再见到他才会有那一种陌生的感觉。    这么多年的纨绔外表下面，难道还隐藏着另外一副面孔不成？君无意看着君邪转身走远的背影，心中不由得隐隐有些期待。    期待着，自己的伤能够治好，更期待着，自己的侄儿是不是真的有——另一面？！    “三叔，你已经是地玄了吧？”君邪似笑非笑的道。    “贼眼！”君无意呵呵一笑，感觉心中无比的畅快，道“今年才刚刚进入这个境界，还未稳固。”    “谦虚。”君邪一撇嘴，“地玄之上呢？”    君无意脸色一整，道：“玄气从初分九品，九品之上便是银品、金品、玉品；品级到此为止，再往上便是地玄、天玄、至尊神玄！”    “一到三品，玄气显于外，便是淡红、粉红、大红；四到六品，紫色，同样也是三个阶段，七到九品，黑色！莫邪，你若是出门在外，一定要好好看仔细了，一旦看走了眼，可是就要吃大亏的！”    “是的三叔，我知道了。”君邪一笑，脸色淡然。    君无意心情大好，曼声吟道：“银玄始，金玄起，玉玄青青开如意，九玄之下尽蝼蚁；地玄裂，天玄空，至尊神玄无影形，一入九霄便化龙！”    “这便是玄气品阶歌诀！唯有到了银玄，才算是开始！而你…….”君无意看着君邪，眼神显得很温和：“你自有你的路，男儿，不一定非要亲手杀人的。”    君邪笑了笑：“我知道，我一般不会杀人的。”心中补充道，没有代价，我是不会随便杀人的。不过前提有一个：别惹我！    君邪现在，对玄气根本不感兴趣，所以也没有多做了解，送君无意回房之后，君邪缓步往回走，半途却一转身，钻进了藏书阁。    之所以走入这个所在，实在是以前那位君三少脑袋里的货太少了，除了声色犬马吃喝嫖赌基本就没有别的，一脑袋浆糊，君邪就算想从中理出什么有用的信息，也是有所不能，所以他需要花一些时间理顺脑海中的一切，起码要清晰这位君三少的脑袋里头，纵然没有多少有用的东西，但至少对君家上下一切的了解。    君邪这一进入藏书阁，就是整整一天没有出来。    “老爷，少爷从您这里出去之后，只是跟三爷在院子里说了会儿话，看上去，三爷好像非常高兴的样子，近年来三爷如此的开心实在是很少见的。”    在君战天的书房里，一个老者躬身在君战天面前汇报着君邪的行踪。    “？”君战天古井不波的面容上一阵愕然。这叔侄二人这几年来一向是水火不容，见了面也是互相的冷嘲热讽，一人看另一人从来都是怎么看怎么不顺眼，今天怎么会凑在一起聊天？而且还聊得很高兴？老三居然还会开心，这实在是太出人意料了，几乎可说是诡异！    “他们聊得什么？”君战天喝了口茶，似乎很是随意的问道。    “近年来，三爷残而不废，玄气修为精进极多，已臻地阶初段，属下不敢靠近太多，故而没有听到他们说话的内容，只是看到三爷和少爷确实都笑得十分开心，聊得非常投机的样子。”那老者恭敬的回答。    “投机？”君战天一吹胡子：“这怎么可能？！他们两人在一起久了不出人命就已经是天大的好事了，居然还会很投机？”    “此事却是千真万确的！老爷，而且少爷和三爷分开之后，径直去了藏书阁，到现在还没有出来，藏书阁少有外物，想来并无甚事，反是少爷与三爷相谈甚欢，实在是异数，我自是尽向老爷禀报这事！”    “你做的对，只是那小子去了藏……书阁？”君战天胡须一阵抖动，两眼大张：“你确认你没有说错？君莫邪那小王八蛋居然去了藏书阁？？而不是万花阁、飘香阁之流的……那啥？”    老者用力的点点头：“就是藏书阁！没错的，老爷。”    腾地站了起来，君战天在房里来回踱步，平日的沉稳儒雅霎时间不知去向，扯着自己的胡子皱眉沉思：“老庞，你说这家伙去藏书阁干什么？”突然一怔：“他不会是去放火吧？”    “少爷在里面看书，一直很安静，只怕一时还不会走，我这才放心回来的。”老庞嘴角抽了抽，想笑。    “看书！”君老爷子一声惊叫，却是将自己的胡子揪了一缕下来，犹自未觉，咧着嘴道：“真的是看书？！”    “是的，老爷。”    沉吟了半晌，君战天一摆手：“看书也是好事，那就暂时不要打搅他，等他离开之后，将他看过的书都给我拿来，我倒要看看，他到底要做什么？他不是在找****图吧？恩……就算找****图也没关系，小子大了，看看那玩意也没什么大不了的，想当年…咳咳，老庞，禁止任何人打扰那小子！”    “是的，老爷。”    君战天踱了两圈，仰向天，翘着胡子沉思起来，暗暗想道：“若不是春……难道这小鬼居然真的突然醒悟了，来一个浪子回头？”摇了摇头，长叹一声：“若真是那样，老夫就真的要烧香膜拜告慰祖宗显灵了……”    直到了晚上掌灯时分，管家老庞前去收集君邪看过的书，居然抱了几十本过来。    君战天一本本的放在桌子上，皱着眉头。“《玄玄大6风云录》、《大6见闻录》、《大6山川录》《风云人物榜》、《奇花异草图志》、《论大6战争》、《玄玄兵法录》…….嘶——”君老爷子整整一夜翻看着这些孙子读过的书籍，神色有迷茫有惊喜，时常叹气，时常吐气，又是摇头，又是点头，估计半辈子的表情这一晚就全用光了…….    &1ta签了，兄弟们，很高兴。在此，感谢‘品书人是我’和‘风雪潇湘’两位兄弟的打赏，新书期间，谢谢兄弟的支持！感谢兄弟们的鲜花白水，呃，也感谢砖头。新书需要兄弟姐妹们帮风凌顶起来，所以，再次求推荐票！冲榜！兄弟们，姐妹们，展示一下我们的强大吧！让风凌在码字的时候，多一些动力！多一份感动！呼唤我的兄弟姐妹！风凌需要你们，归来吧！！推荐票！！越多越好！！！谢谢！！！>style6();","title":"第六章 玄气","id":5}