{"html":"style5();    君邪知道，自己因缘际会，遇上了旷世难遇的奇缘！这‘开天造化功’如此神秘莫测，成效必然不同凡响！而这九层玲珑塔，想来更是一件了不起的宝贝！    君邪就算再无知，总也听说过中国神话传说中的鸿钧老祖，传说这位大神可是太上道君、元始天尊和通天教主这三位大神圣的师傅，那可是牛13到不得了的巨人物！这座塔既然冠以鸿钧之名，又怎么会差到哪里去？    君邪几乎有些迫不及待要开始修炼这开天造化功了，但总算他心性沉稳，勉强克制了下来。这才有时间查看自己身体，不由得大吃一惊。    只见自己皮肤表面罩着一层黑黝黝粘糊糊的无比恶心的东西，还不停的散着令人作呕的恶臭，居然有厚厚的一层！    一个存在于传说中的名词突然出现在君邪脑海中：洗经伐髓？！难道我就这么痛苦了一次，却将身体内的杂质全部排了出来？君邪顿时欣喜若狂！若是早知道会有这等效果，那…….刚才多痛一会也行啊！    诚然，以君邪的心性而论，只要自身实力可以提升，受些痛苦算什么，即使这些痛苦是那么的难以忍受，也是无所谓的！    君邪兴奋的站了起来，强忍着身上传出的恶臭，一溜烟跑到家中的水塘边，噗通一声跳了下去。    突然好几个声音同时喝问道：“什么人？！”    君邪哼了一声，道：“是我！少爷想洗澡，任谁都不许来烦我！”    “哦，原来是少爷。”就此无声无息。    ……..    书房中，君老爷子皱着眉头：“什么声音？”    管家老庞迅出去，随即又进来，躬身道：“是少爷，说是跳到落月湖里洗澡去了。”    “洗澡？！大半夜的跳到落月湖洗澡？”君老爷子顿时鼻子都气歪了，声音都差点走了调，气急突然大吼一声：“这孽障！”拂袖而去，睡觉去了。这几天来一直盼望的孙子改邪归正的幻想突然就此彻底消失无踪，只觉得胸中气闷闷的说不出的不舒服，    世事就是如此，希望越大自然失望越大，君老爷子真的恨不得现在就将那孽障抓过来一顿棍子打他个满屁股桃花朵朵开，让这个不争气的孙子知道花儿为什么这样红……    君邪静静地仰面漂浮在水面上，整个身体平躺，只靠着两手两脚不时的轻轻动作，使身体不致沉下去，不禁大感惬意。    完全洗去了身上那厚厚的污垢，君邪感觉自己仿佛是从粪坑里爬了出来一般，一阵神清气爽，唯一有些遗憾的是，现在的自己虽然真正的与这具肉身合而为一，但自身的修为还远远达不到能够内视的地步，更不能与前世相提并论，但一次性能排除如此之多的身体杂质，眼下身体筋骨的程度绝对会令自己大吃一惊吧？君邪想着想着，不由嘴角微微的笑起来。    远处的侍卫远远看到少爷就这么漂浮在水面上，一动不动的却沉不下去，不由的纷纷瞪大了眼睛：少爷修炼得这是什么神功啊？居然就这么漂在水面上？这若是按照玄气修为来解释的话，最少也是达到了玉玄的境界才能做到的啊啊！    泡了一会，君邪便赶紧的上了岸，身体确实是清爽了，但是随之而来的却是虚弱，极度的虚弱的感觉！毕竟原来的君三少几乎将这身体搞得只剩下一副空架子，现在再经过这么激烈的洗经伐髓，灵神归一，君邪没有直接晕过去已经算是意志力人了。    强自支撑回到房间，君邪换上一袭轻柔的白袍，端起娇俏的小萝莉**送来的一碗燕窝粥，嘴角浮起一丝玩味的笑容。    不管在什么世界，实力，都是第一位的！人，可以没有势力，但决不能没有属于自身的实力！就算是在前世，君邪也没有像现在这样急切的渴望实力的提升！    孤独一人在这个世界，君邪觉得，唯一能够让自己彻底安心的，就是自身强大的实力，足以掌控众生生死的巅峰实力！    而现在，君邪自信自己已经掌握了另一个宝库，那个神秘的宝塔，就是君邪今世最大的倚仗，君邪绝对不相信，这么一个神秘莫测的宝塔，里面就只有这一篇开天造化功的功诀，定然还有别的作用！而这些作用，都要等着君邪慢慢的一点一点去挖掘！    还有，那号称‘亘古第一功’的开天造化功，更是让君邪心中隐隐有了底气！如此玄异的功法，岂会是平常之物？    慢慢的回忆了一下那开天造化功第一重‘光照大衍’的运行线路，君邪盘膝坐在房间的地上，心神合一，宁神吐纳，缓缓的运行起来……    “灵光性动，光照大衍；意上九霄，足踏仙泉；乾坤自握，心即宝山；神魄九炼，不堕黄泉……”    运功一遍，很意外的毫无感觉，也没有出现半点所谓的气感，然君邪并不气馁，又一遍运行起来，紧守灵台，毫不放松。    也不知道过去了多久，君邪已经按照开天造化功的介绍运行了不下于两百周天，依然毫无反应！经脉之内始终死气沉沉的，长时间的盘膝而坐，让君邪的两条腿都麻了起来，这具肉身虽然经历了洗经伐髓，但肉身的负荷能力却还未得到真正的开。甚至连头脑也感觉晕晕的，这已经有即将晕倒的迹象了。    君邪再度长吸了一口气，努力的保持脑中的清明，心中也了狠劲：我就不信练不出气感！论邪，我才是第一位的！谁能邪得过我这个邪君？老子偏不信这个邪！    老子不信任何邪！但任何邪都要信我这个邪！我是邪君！我才是邪中的君王！    再一次的进入了漫长的吐纳之中，良久，君邪感觉到自己的身体似乎已经完全不听自己使唤了，全身肌肉都几乎僵硬，按照开天造化功的线路运行了又有不下于三百个周天了，依然毫无所觉！    君邪闭着眼睛，完全的将身体的疲惫强行忍住，心中只有一个执拗的信念：再来一个周天…….再来一个周天……再来……    终于，不知道又过了多久，君邪突然隐约感觉头顶泥丸宫微微一跳，接着一热，经脉之内突然出现了一点点感觉，但那感觉却是微弱游丝，若非全神贯注，几乎不能察觉，这道气息诚然细如游丝，几乎是若有若无的，但本质却是异常实在的，这样的内息真的很古怪，因为初习内功之人，纵然可以修炼出气感，也决计不会如此凝实，只是，刻下处于浑浑噩噩之中的君邪却完全没有意识到这点。    就在这根细若游丝，却异常实在的气息，刚刚出现的时候，在君邪的思海之中，那座七彩流光的小小宝塔，突然缓缓飞了起来，在半空中慢慢的旋转着，每一次旋转，均有一大蓬浓郁的白雾喷薄而出，白雾缓缓地飘在半空，有无数肉眼无法觉的白色雾丝突然浮现在君邪的身体表面，再慢慢的渗入君邪的肌肤之中，渗入君邪的经脉里……    &1t兄弟们很强大，我们已经上了页！但新书榜的竞争依然残酷，大家还是多支持哈，风铃谢谢了！>    &1t感谢‘迷’兄弟的打赏，感谢8难巨神的打赏捧场，更感谢8难巨神给咱们的邪君做了封面，8难巨是好人啊，不知道看书的姐妹有多少，大家都给他配一张好人卡吧，感谢一下哈哈、>    &1t封面是在凌天书|吧里找到的一位名叫”k11e11“的兄弟给凌天的人物配的图，谢谢这位兄弟，非常感谢！>style6();","title":"第八章 开天造化功","id":7}