{"html":"style5();    此刻的君邪依旧如前的浑浑噩噩，无惊无喜，继续保持运功状态，似乎全然没有察觉到这一切一般。|//|    说起来，这开天造化功固然神妙莫测，为亘古以来最上乘的功决，可是天道有凭，修炼一事本就是逆天而行，最为考究个人的心性，而这门功决的入门功夫最是难练，除了需要大毅力、百折不挠之外，还需要有大机缘！    所以亘古以来，即使有人有机会修炼这开天造化功，有成者却是极少的！试想，若是寻常的心智不坚之辈，恐怕运行百十个周天不见反应也就放弃了，毕竟这般的枯燥不是一般人能够受得了的。而且神魂若是稍弱，根本不能坚持下来，像君邪这样的能够一口气运行几百上千个周天的怪胎，以从未有修炼经验的人来说，根本就是绝无仅有！    就算有人有这样的毅力，也会因为神识不够强大而在这个过程中而走火入魔！    但君邪却偏偏就就具备了修炼开天造化功的所有要求，君邪本就是一个性格极为坚韧的人，认准了一件事情，从未改变过初衷。这种性格说得好听一点就是执着，说得难听一点就是死脑筋，不撞南墙不回头；但君邪却是撞了南墙，撞破南墙也不回头的主！如今修炼起这第一难练的开天造化功，正是王八出门遇上鳖，原来大家是一家人。    除了心性之外，君邪本身的福缘也起了很大部分的作用，鸿钧塔，正是君邪最大的福缘，本身并无大机缘之庇护，也是决计没有希望入门的。    此外，君邪本是穿越的灵魂，神识本就不弱，又得鸿均塔之助，与君莫邪的肉身形神归一，神识更强大。以上种种，竟然让他在一夜之间一举突破了第一重难关！    这份成就，不但是空前的，只怕也是绝后的！    头顶泥丸宫越来越跳动的厉害，到得后来更是有规律的跳动起来，越来越热，君邪的白皙的脸庞慢慢的变得通红……    这一坐，竟然一直到了凌晨天色微明之时！君邪明显感觉到，身体内运行的那细细的如同丝线一般的气感越来越是活泼，更逐渐的连成了一条线。    就在这条条细线最后一个环节连接起来的时候，君邪蓦然间感到眼前突然五光十色，色彩斑斓，似乎全世界的花朵一瞬间在眼前绽放，所有的七色彩霞都围绕在自己身边一般，同时似乎头顶上雷声阵阵，霎时间电闪雷鸣，轰隆隆作响。    但君邪现在眼睛却还是闭着的，也就是说，这些，都生在他的思感之内！这，正是开天造化功第一道难关：定心！    君邪虽然明明‘看到’这些奇异景象，但却始终牢牢记着，自己修炼的时候，乃是闭着眼睛的！也就是说，自己本应是看不见得，但现在却是偏偏看到了，这代表什么？这说明了这一切全是虚幻的！    所以君邪毫不在意，紧守灵台那点清明，继续运功，不闻不问。    “轰”！就像一颗炸弹，在君邪的脑海之中突然爆炸，君邪身躯一震，突然感觉自己失却了分量一般，神魂飘飘荡荡，哇的一声，吐出了一大口鲜血，远远喷了出去，紧接着便晕了过去。    这口鲜血喷在雪白的床单上，竟然诡异的呈现乌黑的颜色，宛若固体一般，居然并不流动，看上去，简直就像一块漆黑的炭块。    君邪晕倒在地的身体在他没有知觉之中慢慢抽搐着，肌肤之中再度慢慢地渗出点点乌黑的汁液，将君邪身上轻柔的白袍慢慢的一点点的浸湿、涂黑……    这才是真正意义上的洗经伐髓！    先前的那身体内渗出的污渍，只是排除了肌肤或者肌肉里面的大部分杂质，而刻下排出的，才是真正属于骨骼内部的，至于君邪吐出的那一口浓黑的血块，更是体内五脏之中的杂质，亦是人体最难排除的人体污浊之物！    君邪现在的状况，若是用修道的人来讲，是为‘脱凡’之境！也就是说，从现在开始，脱离了凡夫**的桎梏，正式迈进了修道的行列！    要知道每一位修道者成就‘脱凡’境界，都要经历一段相当痛苦而又漫长的过程，用时短者数月，长者数年或者数十年，更有甚者，便是终此一生也是无法达到这个境界！而君邪居然只得一个晚上！这实在是奇迹之中的奇迹，若是说了出去，凡是修道者只怕也是没有一个人肯相信！    这当然不是君邪的体质特殊，也不是因为君邪现在的精神力强大的缘故，其中自然另有原因，那白雾便是其中最为重要的因素，那本就是最为纯净的天地灵气！只不过君邪此时还不知道而已。    君邪前世虽然是一个武功高手，但却从未接触过修真领域，甚至在他的认知之中，所谓的修真成仙根本就是无稽之谈！所以，就算他明明白白的知道自己身上的变化，也只会以为自己是走了一个什么大运罢了。    君邪再次醒来的时候，现自己已经到了一只大木桶里，周身皆是温暖的热水包围着自己，还有两只绵软的小手，在努力的为自己擦洗着身体。    睁开眼睛一看，却现小侍女**头也被汗浸湿了，脸上被热气熏的通红，小手中正拿着一块软柔的布巾，气喘吁吁的在为自己清洗着身上。小小的嘴唇紧抿着，脸上满是一副窘困的要哭的表情，一双俏丽的眼睛刻意的望着头顶上，唯有需要换一个地方擦洗的时候才会低下头来看一眼，却又接着把眼睛挪开……    “小丫头害羞的表情可实在是忒可爱！”这么一想，君邪神思顿时回归，这才现自己身上竟然是一丝不挂的。不由有些不好意思，干咳了两声，道：“还是我自己来吧。”说着就要去接过**手中的毛巾。    一声惊叫，**抓着毛巾退出老远，哆哆嗦嗦的看着君邪，眼睛满是惊慌失措：“少少少……爷，你你你…..醒了？”    无奈的叹了口气，君邪道：“如果不是我醒了，难道跟你说话的是鬼？”    “鬼？！啊！”**又是一声惊叫，君邪突然现自己可以清楚的看到这个小丫头脸上的细细汗毛都竖了起来，一张小脸煞白煞白的真如见了鬼一般。君邪不由得叹了口气：“别叫了，就算是真见了鬼，也不过是你现在这个脸色了，你的演技实在是很到位了。”    “砰！”的一声，房门突然被撞开，一个魁梧的身影大踏步的走了进来：“莫邪，你醒过来了？生了什么事？”正是君战天君老爷子，身后还跟着几名侍卫。    君老爷子的声音很愤怒，刚才已经将守卫君邪的三十六名侍卫都痛骂了一遍，昨天的事情可以说是意外，想不到今天又来了这么一次！老爷子气冲牛斗，快要爆炸了：难道我君家看起来就这么好欺负？看来老子不威还真不行了！要是人人都打上我孙子的注意，这日子还过不过了？    老爷子将君邪的晕倒当成了有敌人刺杀……    &1t本周裸奔，但兄弟们却是最强大的！竟然能将邪君一举顶上了新书榜前五！谢谢！兄弟姐妹们，你们的强大，让我想入非非，突然感觉到貌似再前进一步......两步，都不太遥远哈？大家再努努力推一把，冲上前去！如何？下周有推荐，会多更新哈。>    &1t感谢‘爱在晨月时’兄弟再次打赏，感谢“暗魔师.、夜夜差不停、糖果1o分甜、俺是纯洁人、愚者、一线军团、书友、梦幻心海”这几位兄弟打赏！谢谢兄弟姐妹们，兄弟们威武！姐妹们威武！>style6();","title":"第九章 洗经伐髓","id":8}