{"html":"style5();    君老爷子自然没有想到，今天晚上的异常根本就是他的孙子得了一项天大的好处，根本没有什么人来刺杀！却一味的联想到其他方面去了。他听说君邪大半夜的跑到落月湖里去洗澡，气愤愤的去睡了觉，没想到睡的正香却又被一阵鸡飞狗跳惊了起来，一问居然又是君邪这边生了问题，登时一头火就冒了出来。    “我没事，好的很，真的好的很。”君邪下意识的一把将毛巾抓了过来捂在了裆部，满脸窘迫。赤条条的在水里一丝不挂，却突然闯进来了十数个大老爷们，人人居高临下的看得通透无比，饶是君邪的脸皮厚的很，心境也够沉稳，却也还是有些受不了。    “捂什么捂？就你那点东西，在爷爷面前还有什么害臊的？记得你小时候爷爷还天天一边一只手抱着你，另一只手捻着玩来着。”君战天一句话让君邪几乎一口气憋晕了过去。    背后，那几个五大三粗的侍卫双肩耸动，每个人大毛脸都憋得通红，个个喘着粗气。有好几个偷眼斜斜窥看着少爷捂着的地方，挤眉弄眼的互相做眼色，眼中神情跃跃欲试，似乎有比一比的劲头……    “谁干的？”君战天一张脸沉了下来，如寒冰，杀机隐现。    “呃？”君邪有些糊涂，转眼就明白过来，做出一副惭愧的样子垂下头：“没看清，我就倒了。”    “废物！”君老爷子气哼哼的骂了一句，语气中满是失望。仔细看看孙子，确定没什么事情，也就没了在这里看孙子**的兴致，就自己孙子的小身板，一点也没有兵家子孙的素质，大姑娘身上都没这么白！哼！实在是……无奈地点了点头：“你好好休养吧。”转身走了出去，一众侍卫也纷纷跟了出去，君邪这才长出了一口气，将捂在胯下的毛巾取了下来，一头冷汗。    翌日，君战天老公爵在皇帝的金銮殿上大脾气，指着几个国舅太师什么的皇亲国戚、辅大臣的鼻子一顿破口大骂，情绪异常的激动，并扬言，若是再有人去行刺自己唯一的孙子，每一家都要拿出一条人命来再说别的！    沉寂了十年的老元帅一旦飙，满朝文武噤若寒蝉，连当朝皇帝也轻声细语的连连安慰。    不过也有不识相的，大皇子的老丈人，也就是当朝御史大夫宋世谊本是新晋贵族，借着大皇子的势爬到了如今位置，对这位老公爵认识不深，又自恃身后有大皇子撑腰，便顶撞了君战天两句，并向皇帝陛下参了一本，却当场被君战天打的脸如猪头，还掉了两颗牙齿。    大皇子硬着头皮出来劝解，被老公爵一脚揣在小肚子上，成了滚地葫芦。顿时没有一个人敢动了。最后还是皇帝陛下和稀泥、打圆场，亲自担保君三少今后的人身安全问题，君战天才愤愤不已的拂袖而去。临走时在各位皇子的支持者身上一个个的扫了一眼，让那些人人人都是两腿颤颤如面条……    老公爵已经有十年没有过威了，十年不动，一朝威，却令得满朝文武顿时屁滚尿流！在金銮殿上居然大打出手，连皇子都敢动手，还有什么是不敢的？！    唯有皇帝陛下看着君战天离去的背影，却是从心中长叹。君战天今日这一番飙，虽然威风；但皇帝陛下却已经知道，君家的那位仅存的三少爷已经让这位老爷子彻底的失望！再联想到君战天曾经向自己请求迎娶灵梦公主，现在想来，那应该就是君战天为了保全君氏家族血脉而做出的最后的努力。    而自己当时却无情的拒绝了。    君莫邪但凡有一点出息，君战天都不会这样在金殿上暴跳如雷，今日之所以如此失控，只因为老爷子已经看不到君家有任何的未来！君战天和君家在国内国外树敌无数，只要他撒手西去，仇敌们谁都不会放过他的子孙。    所以老爷子现在绝不介意强势到底！谁敢动我君家动我孙子，我就先动你！反正我君家已经如此了，我何必还要忍辱负重？！    难道烜赫一时的君家，曾经是天香帝国保护神的君家，难道就这么没落了下去？皇帝叹了口气，心中突然感到了极度的后悔。或许当年，不应该……    见识了老公爵的强势，军方老部下们人人眉飞色舞，所有暗中打着主意的人也纷纷打消了原有的计划，即便是被当场落面子的大皇子，也没有更多的怨气，说到怨，他也只会埋怨自己的老丈人，不知好歹，自取其辱，没看见这老东西已经半疯狂了吗？！    当然仍有不少人心中不忿，难道你这老东西还能长生不老不成，等你咽了气，当日就让你君家绝种断后！    但，顶多也就是现在心中想想，在天香帝国，没有任何势力有胆量在君战天老公爵在生之日，明目张胆的对抗老爷子！    惟有……    当朝太师、辅大臣李尚一直冷眼旁观，不一言，但君老爷子离去之后，却很是隐秘的皱了皱眉头，脸上随即露出了笑容。看来，君战天对自己这个不争气的孙子还是维护的很啊。既然如此，那么，君莫邪就是君战天的弱点了？这么一个弱点，可实在是太好掌握了，当一个人有了明显缺点之后，无论这个人本身的实力多么强大，又拥有多么强盛的底蕴，都不再足畏……    无人注意的角落，李太师与对面的护殿将军孟如飞互相看了一眼，各自嘴角牵出一丝神秘的笑容。    且说君家，君邪的房间里。    门关上，**羞红着俏脸，扭身也要逃出去。    “你很害怕我？”君邪擦着自己身体，反正也早就被这小丫头看光了，再看看貌似也没什么打紧的，人家小姑娘都不在乎，自己一个大老爷们怕什么。    “怕。”**赶紧点头，却又觉得不对，急忙改口：“不，不不……怕。”    君邪笑了笑，就那么赤条条的从木盆里站了起来，**又是一声尖叫，捂住了自己的眼睛。    君邪赶紧穿起衣服，来到**面前，微笑道：“睁开眼睛吧，没事了。”    **慢慢将手挪开了一条缝，偷偷看出来，现君邪确实已经穿上了衣服，这才放心的将两只手拿了下来，俏脸红红的，煞是可爱。    君邪看着小丫头着实可爱，忍不住伸出手，在她头上轻轻拍了拍。**顿时又是一惊，抬起头来看时，却现君邪眼睛里一片温煦，就像是看到了小妹妹的大哥哥一般，不知为何心中一定，竟然不再害怕了，想道：“现在的少爷，看起来倒也挺顺眼的。”心中刚一这么想，突然又是一惊：“我怎么会这么想？他明明还是那个好色之徒，纨绔恶少！我决不允许他玷污我的清白！若他用强，有死而已！”不由的倔强的又退后了一步，满脸警惕之意。    &1t感谢飘零幻巨神打赏捧场，感谢“无聊的时候看看书蛮好！”、“呆保”两位兄弟打赏，感谢“夜夜差不停”、“糖果1o分甜”两位兄弟再次打赏！顺便说一句，“夜夜差不停”兄弟，你中间那个字好像是别字。嘿嘿......>    &1t兄弟姐妹们很好很强大，风凌为你们而感到骄傲！>style6();","title":"第十章 老爷子发飙","id":9}