{"html":"style5();    第二章 下定决心()    杨明跑到学校大门口，呼了一口气。    其实他也不是不想学习，可是他自己什么程度自己心里最清楚，耽误的太多了，根本就赶不上来。    曾几何时，初中时的杨明也是一名成绩优异的学生，但是，却因为一个意外，让杨明走向了堕落……    想起了苏雅，那个眼睛大大瓷娃娃般的女孩子，自己青涩的初恋……这一切，却因为当时杨明的那个班主任，毁掉了。    杨明和苏雅都是班里的前几名，又是同桌，两个人走的自然近些。但是小孩子间仅仅是互存好感而已，行为上根本不曾越过雷池半步。    记得那是一个秋日的下午，杨明和苏雅双双被叫进了班主任吴迟仁的办公室。    杨明和苏雅的父亲都在，杨父和苏父均是满脸阴云，吴迟仁添油加醋的把二人的“早恋”情形编排了一遍，然后特意“好心”的安慰杨父道：“孩子还小，千万不要打他啊！”    这话不说还好，一说倒是提醒了杨父，二话不说上去就给了杨明一个大耳光，直把杨明打得愣住了！从小到大父亲可是从来都没这么打过他啊！    杨明顿时委屈的泪流满面。苏雅担心的看着杨明，想要阻止杨父继续施暴，却被苏父给拉到了一边。训斥道：“你就算找对象，也不能找这样的啊！你看看他们家什么条件，都是工人！”    杨父听了苏父的话，脸皮一跳，又给了杨明一个飞踹。杨明哭了，苏雅也哭了。只有一个人在笑，在得意地笑，这个人就是吴迟仁。    后来杨明才知道，父亲之所以这么生气，是因为吴迟仁之前就说了很多诸如苏家多么有钱，苏雅是个小公主，怎么能看上杨明，一定是年龄小受了杨明的蛊『惑』之类的话。    吴迟仁之所以这么说，是因为苏父平时给他上了礼，而杨父没有。    第二天，苏雅就转学了。杨明因为调戏女同学被记了大过。本身这事儿也没这么严重，但是苏雅一转学，吴迟仁就少了一条财路，自然把恨泻在了杨明身上。    之后，杨明就开始堕落了……    打架，斗殴，抽烟，喝酒，和校外的小流氓混在一起，俨然成了校园的一霸。    考高中的时候，勉强靠着以前的底子，够上了个自费的分数线。杨明不想让父亲为自己花钱了，可是杨父在那件事儿之后也想明白了，是自己冤枉了儿子，不管怎么样，都想补偿儿子一下。    走到台球室门口，见到李大刚正坐在沙发上跟台球室的老板聊着家常，见杨明进来，两人同时说道：“杨哥来了。”    杨明冲他俩点了点头。这台球室的老板徐鹏原来也是杨明初中的，当年就和杨明混在一起，后来没考上高中，就开了一间台球室。    这附近的混混基本都认识杨明，知道徐鹏和杨明的关系，给他几分面子，也就没人过来捣『乱』。所以徐鹏对杨明还是很尊敬的。    杨明抛开了脑中刚才那些不快的记忆，对两人笑道：“早上没人，徐鹏，咱俩先挂一杆？”    “好啊，不过杨哥你得让着点儿我！”徐鹏一跃而起，就去取球杆了。    李大刚扔给杨明一只烟，杨明拿起来闻了一下说道：“行啊，抽得起红河了？”    “徐鹏的，嘿嘿。”李大刚干笑道。他家里情况和杨明差不多，上高中的时候走的是体育特长，文化课也是一塌糊涂。    徐鹏把球杆递给了杨明一根，杨明掂在手里找了找感觉，来到案子前面说道：“谁先开球？”    “我先来吧，我怕你直接一杆收了！”    ……    中午，杨明回家吃饭。    这是他每天最痛苦的时刻，看到父亲那张布满皱纹的脸，那殷切的眼神，杨明就觉得自己真是对不起他。    不论工厂有多忙，杨父都会准时回家给杨明做饭吃。    看着眼前热气腾腾的饭菜，杨明就觉得自己应该努力学习。可是不是自己不想努力，而是已经力不从心了。    “大明，学校课程很紧吧。”杨父慈祥的坐在饭桌边，每天都是等杨明吃完了，他才吃。    “爸，你也吃。”杨明有些不自然地说道：“学校还好吧。”    “还有半年了，自己努努力，怎么说也去读个大学，不然以后像爸似的当一辈子工人。”杨父叹道。他知道杨明自甘堕落的原因，也知道那件事儿是自己对不起杨明，所以也没有勉强：“如果今年实在考不上，咱复读一年也成，爸给你掏钱！”    杨明听后心中一阵感动，可是自己什么样自己最清楚了，只是安慰父亲道：“爸，我会尽力的，考不上我就去找点事儿做！”    杨父也没有说什么，只是慈爱的看了杨明一眼，可是眼中的期盼却瞒不了杨明。    下午，杨明去学校上课，杨父回工厂上班。杨父那辆“二八”自行车已经给了杨明，自己徒步去工厂。其实杨明的学校比工厂还近，但这样是为了杨明能尽快赶到学校节省些时间来复习功课。看着父亲那日渐佝偻的背影，杨明的内心被深深地触动了。    学习？好吧，那就学吧！如果真能考上个大学，对父亲也是个交待，考不上，自己尽力了，那也问心无愧！杨明心中暗暗下定了决心。    “老头，你知不知道这地盘是亮哥罩的？摆摊做生意就得交保护费，不然万一有个天灾**的，我们可不负责啊！”一个黄『毛』正掐着腰牛『逼』烘烘的对一个摆摊老头喝斥着。    杨明皱了皱眉，前面不远处，两个小流氓正在欺负一个摆地摊的老头。杨明不是多管闲事儿的人，但是却是个见不得别人随便欺负弱小的人！    两个年轻人欺负一个老头子算什么能耐？style6();","title":"第二章 下定决心","id":1}