{"html":"style5();    第五章 惊人的发现()    “啊，又测验阿，上周不是刚测过了么……”    “就是啊，还没有看书呢啊……”    下面的学生都开始抱怨起来。学生们跟这个刚毕业不久的数学老师的关系处得都不错，所以才敢在课堂上小小的表示一下不满。    “呵呵，好了，动作快一点儿，就四十分钟，你们刚才已经浪费了三分钟了，如果还有什么没说完的就继续说，我等会儿再发卷。”赵莹微笑着说道。虽然她并不比学生大了多少，但还是让她把这些学生吃得死死的。    “唉！”所有人都不再抱怨了，赶紧收拾好了桌面上的书，拿出格尺和圆珠笔，还有一叠演草纸。    杨明慢吞吞的收起了面前的代数书，脑中却在捉『摸』着一会儿能不能作作弊，把分数抄高点儿。    其实杨明也知道，像这种考试作弊一点儿用处都没有，虽然能把分数弄得高点儿，但是真正到了高考，基本上抄别人的可能『性』就变成零了！    不过杨明这时候把分数弄高点儿是为了让杨父看了开心，至于高考，不是还有好几个月呢么，到时候再说吧！    卷子发了下来，看着面前带有油墨香味的试卷，杨明真是无从下手。第一题就不会，三角函数cos？这个cos杨明倒是认识，就因为读起来比较像被老美干死的侯赛因（萨达姆侯赛因），至于什么意思代表什么杨明就不知道了。    杨明习惯『性』的从口袋里掏出眼镜盒，这是他的作弊工具，一般只有打台球或者考试的时候才能用上。拿出来以后，他才发现，眼镜已经被那个黄『毛』给砸碎了。    妈的，下次别让老子看见你！要是再让我遇见你，我就把你dd割下来挂电视塔上！杨明暗骂了一句。    杨明在班级里是个典型的差生，老师为了不让他影响别人，就把他安排在了教室最后面靠近后门的一张单独的桌子上。    杨明前面坐的张滨其实学的也不怎么样，但是比起杨明来却是强了太多，至少人家每次能混在及格线上，杨明是一道题都不会做。    张滨和杨明的关系还不错，以前考试的时候，杨明都是戴着眼镜抄他的，张滨做完之后就把卷子放在一旁方便他看见，如今没有眼镜，杨明就算眼神儿再好也看不见了。    本来杨明都想放弃了，忽然想起来那老头送自己一副隐形眼镜，不由得冒出了死马当活马医的念头。    杨明从衣兜里把那个隐形眼镜的小盒掏出来……    “杨明，你干什么呢！”赵莹正监考走到杨明这里，见杨明鬼鬼祟祟的从兜里拿出什么东西，以为他要作弊，立刻喝斥道。    如果换作是其他的老师，可能会对杨明睁一只眼闭一只眼，但是教数学的赵莹老师今年刚从师范毕业，杨明这一届是她带的第一批学生，也就非常的负责。而且她从来没有因为杨明是差生而歧视过杨明。她之前也看过杨明的档案，初二全国数学奥林匹克竞赛一等奖，这种骄人的成绩一般学生都不可能达到的。直觉告诉她，杨明以前是个好学生，而且是个非常聪明的学生，肯定是因为什么事情让他堕落了。    赵莹也曾想在课余时间找杨明谈谈心，毕竟两人年纪差的不多，比较容易沟通，无奈杨明平时经常神龙见首不见尾，赵莹找了几次都没找到他。    杨明吓了一跳，手一哆嗦差点把隐形眼镜盒给扔在地上。抬起头来，见到赵莹正瞪着他，连忙小心的说道：“赵老师。”    “你手里拿的是什么？”赵莹指着杨明手中的东西问道。    “这个啊？”杨明把眼镜盒递给了赵莹道：“眼镜阿！”    赵莹接过小盒打开一看，果然是一副隐形眼镜，就还给了杨明：“拿个眼镜搞得那么神秘！快点儿答卷！”    “知道了。”杨明接过眼镜盒，点头说道。    赵莹是杨明在所有老师中最喜欢的，年龄小，又是美女。最关键的是她不像其他老师那样对自己白眼交加，而是总不厌其烦的问自己有没有听懂，不会的问题可以随时请教。    这也是杨明刚才想到学习，第一个拿出数学书的缘故。他觉得自己最对不起的就是父亲，其次就是赵莹老师了。    杨明对赵莹有一种说不出的感觉来，喜欢？爱慕？还是崇拜？他对陈梦妍的感觉可以定为喜欢，但是对赵莹呢？    杨明也搞不清楚，赵莹那比陈梦妍还火爆的身材，让他在朦胧中觉得就是梦中情人的样子。而陈梦妍和赵莹比起来，容貌上虽然丝毫不让，但是却少了那份成熟和妩媚，多的是少女的青涩。    杨明甩了甩头，把这些龌龊的思想抛在了脑后，拿起了一片标有l的隐形眼镜。杨明就是再没有文化也知道这代表的是左眼的意思。    这还是杨明第一次摆弄隐形眼镜，这东西比普通的眼镜贵了不只一倍，他以前看见别人戴过，这时候也有样儿学样儿的把镜面戴在了眼睛上。    两片都戴完，杨明眨了眨眼睛，感觉还不错，没有丝毫的不适。原本还以为是垃圾地摊货呢，这下看来那个老头还没糊弄他。    就不知道度数合不合适，杨明抬起头，目光瞟向了张滨的课桌。这时候张滨已经答完了第一张卷子上的选择题，把它放在桌角处好方便杨明抄袭。    看不清楚？杨明心中抱怨道。这跟没戴眼镜有什么分别啊？    杨明努力的看向前方，想看清张滨卷子上写的字迹。忽然，奇怪的事情发生了！杨明只觉得眼前一花，就好像傻瓜相机的自动对焦功能一样，那卷子上的字好似越来越近也越来越大，杨明居然看得一清二楚！style6();","title":"第五章 惊人的发现","id":4}