{"html":"style5();    二、东厢()    柳西西在心里叹了口气，看来这个家庭还挺复杂的。刚才出现的母亲，她眯着眼偷偷瞧了一眼，是个二十多岁的少『妇』，长相端正秀丽，表面看来脾气也不错，但从刚才那番主仆对话来看，却是个挺有心计的女人。还没见面的父亲，似乎是在衙门之类的地方工作的古代公务员，在兄弟中排行第三。这是个尴尬的排行，通常老大和老么受到的关注比较多。父母有一子一女，那个小哥哥比自己大四五岁，似乎对妹妹不错。家里的仆人不少，光她看到的就有两个丫环和两兄妹共有的一个『乳』母。还有的，就是那个“东厢”里的妾了。    二嫫发了一阵呆，待清醒过来，天『色』已经晚了。外头传来一阵阵饭香。她连忙起身，检查一下小妞妞，见没什么事，就到厨房里帮忙去了。    柳西西『迷』『迷』糊糊睡了一觉，醒来时天都黑了，房门外传来人来回走动的声音，以及杯碗相碰撞的声音。不一会儿，二嫫就捧着一碗米糊进来喂小妞妞。柳西西早就饿了，倒吃了大半碗下去，二嫫看了十分欢喜，又喂她喝了两口水，待收了碗筷，又抱她起来，出房门去了。    柳西西只觉得周围昏昏暗暗地，似乎走过一条走廊，忽地前头出现了明亮的灯光，接着进了一扇门，迎面来了一个丫环，正是日间见过的小梅。    小梅见是二嫫，问道：“你怎么来了？”二嫫说：“方才小妞妞吃了大半碗米糊呢，可见是好了，因此带过来给三『奶』『奶』瞧瞧。”佟氏在里间听了，笑道：“可是巧了，刚才端哥儿就闹着要见妹妹呢，你就抱了她过来。”床上的男孩子更是高兴，虽然还是病弱，却向二嫫怀里的妹妹伸出了手，叫着“妹妹、妹妹”。佟氏便命二嫫把孩子抱过去放在床边，让他仔细看小妞妞。    端哥儿用自己的小手，握住妹妹的小小手，摇晃着哄她。柳西西只觉得这个小孩虎头虎脑的，虽然面『色』苍白，脸上还有几道伤痕，仍然很可爱，就忍不住笑起来。端哥儿更高兴了，只抓着妹妹的手摇个不停。    佟氏劝他道：“才醒了两个时辰，刚才又吃过『药』，不如睡下吧，好让『药』发散出来。”端哥儿有些不愿，她只好温言相劝：“额娘就让妹妹在这里陪你，你们俩睡一处，好不好？”端哥儿这才肯了。二嫫觉得有些不妥，在旁劝佟氏说：“万一过了病气就糟了。小妞妞到底年纪小，要是再病了可麻烦。”佟氏心疼儿子，只道儿子病已好了，不妨事，二嫫只好作罢。    因为端哥儿坚持要看着妹妹睡着了他才睡，可他明明困了，还是硬撑，柳西西有些不忍，就闭了眼睛假装睡着，他才睡了。佟氏坐在床边上，看着这一对小儿女，只觉得十分满足。把屋内灯火熄了大半，只留一支蜡烛，把人都支出去，自己坐在外间的躺椅上，闭目养神。    柳西西不知不觉，也睡过去了。不知过了多久，她听见外间传来低低的抽泣声，还有一把男声在轻声劝解。她头脑清醒过来，也不睁开眼睛，静静地听着外间的人说话。    外间，这家的男主人张保正在劝慰妻子佟氏。刚才夫妻俩因为对小妾的处置问题有了分歧，妻子说不过他，就哭了起来，倒让他手足无措了。    佟氏呜咽道：“我知道你心里在想什么，你定是在想这回只是意外，不是她做的，是我借机要对付她。想必她就是这样对你说的。可你也不想想，端哥儿和小妞妞都是我亲生，是我身上的一块肉，他们遇到这样的事，我吓得魂都没了，哪还有闲心无端去寻她的不是。况且她做下这事，不光是我一个人看见了，二嫫也是亲眼见到的。她是府里的老人了，难道你还信不过她？当时还有哈大人家的阿山阿海两个，他们就在附近，因为听了二嫫叫喊，才跑过来下水救人的。你也去问问他们，当时在水边的，是不是就她一个人？”    张保听她这样说，也迟疑起来。他素来宠爱那个妾，她在他跟前也一向是和顺知礼、温婉体贴的，他原本听见妻子说起这事，就不大相信，又听了爱妾哭诉，说孩子只是失脚跌下去的，她原好意要拿树枝拉孩子起来，却被正室当是恶人，十分冤枉云云。他就只觉得是妻子在生事，因而有些不耐烦。但现在听妻子的说法，当时还有别人看见，先不说『乳』娘是京中的家里世代执役的可信人，光是阿山阿海两个少年，他只见过一二回，平时和哈家也没来往。若他们都出来作证，可见事情有**分真。难道真是爱妾不怀好意，又欺骗了他？    佟氏见他有所迟疑，强压下心中的酸意，继续道：“我知道你素来觉得我是故意打压她为难她，才不信我的话，可我因为生端哥儿时落下了病根，身体一直不好，生了小妞妞后，更是卧床半年之久，你身边没人侍候，我也不快活，因她是从小在你身边侍候的，长得还算讨喜，你也有几分意思，才做主替她开了脸，想着你有了人服侍，我也好多个臂膀。这两年，我自问从没亏待过她，吃穿用度，都和我一样。若我是那容不得人的，怎会让她来侍候你？我知道别家大『妇』折磨小妾是常事，但我是不是这样的人，难道你还不知道么？”说罢又低头抹泪。    张保想起新婚时夫妻恩爱，又想到近年对她多有冷落，心里未免有愧，又递上帕子帮她擦脸。    佟氏哭了一阵，又继续说道：“我原是好意，哪知她不是个安份人，虽在你跟前一副贤惠样，背地里却总爱闹。常常要这个要那个的，家里又不是那么富裕，你在衙门里任一个小小的主事，能得多少饷银？总不过是靠家里接济。我因她是你跟前的得意人儿，不好委屈了她，让你面上不好看，自己也不做新衣裳，先把出银子来给她置装，她还嫌料子不够名贵。我也没放在心上。”    张保果然见到妻子身上穿的还是几年前从京里带来的旧衣，又想起爱妾常有新衣穿，便有些觉得她不懂事。    佟氏继续说道：“上次她说有两个亲戚想进家里当差，我没应，你就恼了。可你没见到那两个人，都是二十来岁的壮劳力，哪里找不到事做，还要她一个女人家不避嫌地招进家来？况且我看他们相貌都好，瓜田李下，容易出事。她自小在咱们家，从没听过有什么亲戚，因此我不答应。我小心翼翼怕招祸，你却只是信她。”说罢又抹泪。    张保并不知这事来由，只是那小妾说有两个穷亲戚，年老可怜，想接济一下，帮他们找个差事。他素来有些菩萨心肠，在朋友中是有名的老好人，因此不喜妻子不怜贫惜弱。如果妻子说的是真的，那两个男子的来历就有些可疑。况且小妾从前在京中时，就爱与家里小厮说笑。他一但起了疑心，倒觉得头上帽子颜『色』不好看起来。    佟氏说了一大堆话，才让丈夫的心意动摇了，连忙接着说：“她自那日后，整天在我面前抱怨，你不在家不知道，她说的话有多难听。还说我是个病秧子，侍候不了你，你不过是看在一双儿女份上才容我在家，若没了孩子，你早休了我，扶她做大了。”说到后头，已是泣不成声。    张保听了果然大怒：“这话过分了，你是我明媒正娶的正室，生病也是为了替我开枝散叶累的，你再不好，我都不会抬举她一个丫头上来。她说这话，就是不知本份了。”    佟氏再加把火：“她一向是你的心头肉，我还能说什么？只求能好好拉扯大两个孩子就罢了。谁知她这样歹毒，竟对两个孩子下毒手！她平日从不理会端哥儿和小妞妞，那日忽然要带他们去玩，我不放心，悄悄和二嫫跟在后头，谁知她竟然把孩子推进水里，还拿了根长树枝打他们，不让端哥儿上岸来，我瞧着脚都软了，幸好二嫫机警叫人，才救起孩子。素日看你面上，她要对我怎样，我都能忍，可这回她要害我的骨肉，你叫我怎么能放过她？”    张保已是信了，只觉得往日爱妾的温柔都是假的，背地里居然这样歹毒，甚至连『妇』道也守不好。这时里间的儿子正好嘟囔了两句梦话，他走进里间看着一双可爱的小儿女，想到差一点就失去他们，也不禁一阵后怕。    他走回妻子身边，温言劝止了她的泪，道：“素日是我不察，让你受了这样大的委屈。是我对不住你。那个女人差点害了我们的孩儿，的确不能留了。你找人送她到衙门里去吧，我自会去打招呼，必不饶她的。”    佟氏这才暗暗松了口气，想起往日丈夫一向疼爱那小贱人，现在虽然同意除掉她，要是过后反悔，必会埋怨自己，因此道：“你是真心如此想才好。其实我也知道你心疼她，哭了这一场，心里也没那么难受了，孩子也没有真出什么事，若是你实在舍不得她，就关她在家里罢，只不许她出房间，让她好生反省。只要她真心悔过，还让她侍候你。”    张保不悦：“难道我就离不得她了？笑话！她做了错事自然要受罚。而且两个孩子都大病一场，怎么能说是没真出事。这事我说了算，你不必多言！”说罢真出门去，叫人跟着去了东厢。    柳西西在里间只听到外头有个女人哭喊，还有几个男人厉声喝止她，再就是老爹生气地说话，说她不守『妇』道，又心肠歹毒，竟要让他断子绝孙，他绝不能轻饶。接着让人堵了她的嘴，亲自送到衙门去了。    声音渐渐远去，柳西西眼角看到佟氏轻轻走到窗边，看着外头，一言不发，身上渐渐感到一股冷意侵来。style6();","title":"二、东厢","id":2}