{"html":"style5();    六、起名()    佟氏知道小女儿会叫人了，起初十分欢喜。但一听说女儿叫的是二嫫，心里有些酸，加上自从儿子在街上受惊，她就有些怨恨二嫫照看不周，于是脸上收起喜意，淡淡地道：“总算开口了。别人家的女儿一岁就会说话了，偏小妞妞现在才开口，叫我愁得不行。我本来叫小桃去侍候她，就是想让她早些学话，偏偏你总是压着小桃不让她说话，小妞妞才这样迟开口。不过这总是喜事，我就不怪你了。”    二嫫知道主人是有意挑刺，不敢回话，低了头，不再开口。佟氏见她伏低，气也顺了些，抱过女儿，哄着要她叫额娘。    柳西西不忍见二嫫受责备，模模糊糊地“娘”了几声后，终于叫出一声清晰的“额娘”来。佟氏听了大喜，又哄着要她多叫，等听她叫了几声，又教她说“阿玛”，打定主意晚上要给丈夫个惊喜。结果一个下午，就在“额娘”、“阿玛”和“哥哥”声中度过。    晚饭前张保回家来，听到女儿喊自己“阿玛”，果然十分高兴，抱着女儿亲个不停。用过饭，他还抱着女儿带着儿子去书房说笑，不一会儿佟氏也过来了，一家人商量着要给小妞妞起闺名。    张保说：“端哥儿的大名是端宁，是人品端正的意思。我们家‘宁’字辈的孩子，按规矩起名用字都应与『性』情人品相关。小妞妞也是‘宁’字辈的，要找一个与品德相关的字才好。”    佟氏便问：“我记得你大哥的长女名字是芳宁，长子叫庆宁，小儿子叫顺宁；二哥的儿子叫诚宁倒还罢了，其他几个字多与『性』情品德不相关啊。”    张保笑答道：“其实大侄女那个名字原本应是‘方宁’才对，取人品方正的意思，原本以为是个男孩儿，所以起了这个名，谁知生出来是个女儿，只好改成同音的‘芳’字，女子品德，也讲究如兰芷芬芳，因此并不算很离了格。大哥的二女儿，只比我们小妞妞大两岁，名字就是‘婉宁’；二哥的小女儿，只有一岁大，上次来信时提到已经起了个名字叫‘媛宁’，都是女子美好之意。三个侄女的名字，俱是额娘亲自起的。至于男孩儿，按规矩却都是由各自的生父起，我大哥二哥都是军伍中人，不爱读书，他们能起这样的名字，已经很不错了，听说也是翻烂了几本书，又请教了别人才想到的。”    佟氏这才恍然大悟：“原来如此。”只是提起家里的事，她难免有些黯然。张保见妻子难过，连忙安慰她：“你也别太担心，日后回京升了职，额娘又见了孙子孙女，心里自然欢喜的，怎里还会给你我脸『色』看？”    原来这张保出生时难产，几乎害得生母丢了『性』命，母亲对他一直不太喜欢。他又是排行第三，刚出生半年，母亲再次怀孕，于是全副精神都放在小儿子身上，自然就忽略了他。他身体不好，练不好武艺，无法象其他兄弟那样立下军功，为家族增光，因此在家中一直立场尴尬。    本来象他这样的八旗子弟也多，说不定家人就以为他是个白吃饭的闲人了。他为了争一口气，下功夫读了几年书，考了个举人，因为满人考科举的不多，出身显贵之家的就更少了，殿试时颇引人眼球，搬了个二甲进士回家。他本以为家人会对他另眼相看，但满人家庭，还是军功第一，他虽有了官职，但位卑职小，也没什么光明前途，在父母跟前还是不如其他兄弟得宠，反而因为他身为满人，不是凭荫任官，却去考科举，让父兄在亲戚朋友受了些闲话。    父亲哈尔齐出于联络勋贵以为援助之意，帮他订了康熙帝的舅舅佟国维的同族兄弟一个没通过选秀的女儿为妻，就是佟氏。佟氏虽是由父亲正室养在身边，却是庶出，生母是个汉官的女儿。佟氏自小是在生母身边养大，直到十一岁生母过世，才由嫡母认养。张保的母亲原来给三儿子看好了一桩婚事，是她娘家伊尔根觉罗氏的远房侄女，但最后还是拗不过丈夫，不甘不愿地放弃了本来的打算。但她一直对三儿子的婚事不满，从佟氏入门起，就对她十分不喜，又嫌弃她是个读书识字的反衬得婆母妯娌村，又嫌弃她不如其他媳『妇』伶俐讨喜，一边整日指使她做事，一边还挑三拣四。    佟氏娘家父亲自从几年前从山东巡抚任上期满，就一直没谋到好差事，在京中势力大不如前，只能依附族兄。她父兄不愿意帮她出头，得罪亲家，她只好忍气吞声。后来她生了儿子，本以为会好过些，谁知境况也没什么改善，未免心灰意冷。张保被外派奉天，她不想再待在那个压抑的府里，才跟着丈夫上任的。这时候说起京中府里的旧事，未免有些伤感。张保愧疚妻子跟着自己受了不少苦，心里只有柔情万种，想尽办法要让她欢喜起来，却把儿子丢在一边。    佟氏见他这样，有些不好意思，就转移话题：“话说远了。你说咱们女儿该用哪个字好？方才你挑了几个字出来，有‘淑’字，有‘贤’字，有‘悦’字，有‘嫣’字，也有‘珏’字，都是适合女子用的，你说哪个好？”    张保『摸』『摸』只有一点点的小山羊胡，想了想说：“用‘淑’字吧，愿她长大以后能成为一个贤淑的女子，宜室宜家。”    佟氏笑道：“那为什么不干脆叫‘宜宁’呢？那就再适宜不过了。”    张保只是摇头：“‘宜宁’的含义虽好，却有些男孩气。这是我们的长女，应当稳重些，我希望她象她母亲一样，温柔贤淑，做个纤纤淑女。因此‘淑宁’比较好。若日后又生了女儿，再用‘宜宁’这个名字吧。”    佟氏红了脸：“夫君谬赞，倒叫妾身不好意思了。”    “你又讲起规矩来。我们夫妻二人，何必这么彬彬有礼地说话，倒不象是一家人了。”    “亏你还是进士出身，读书人文雅些也是应该的，若我说话我该象个夫人的样子才是，怎么能学泼『妇』讲话呢，是也不是？”佟氏反驳了回去，拿了帕子掩着嘴角笑，一转眼，冷不防看见儿子在一旁坐着，一脸好奇地看着自己。她不好意思地转过头，又看见丈夫怀里的女儿也是瞪大了眼睛望着自己，脸刷地一下就红了。她不好意思，只好赖起丈夫来：“都是夫君招的，却叫我当着儿女与你调笑。我都没脸见他们了。”说罢握了脸，万分娇羞。    张保看她这付娇态，心中一动，但儿女还在跟前，多有不便，他只是笑着睨了妻子一眼，也不说话。佟氏被他这一眼看得连耳根都红了，连忙转过头去道：“‘淑宁’这个名字也好听，就依夫君的意思吧。”说罢叫了二嫫来抱起已经昏昏欲睡的儿子，自己抱了女儿送回房去，然后找了把梳子抿抿头发，整整衣服，才慢慢走回房。至于夫妻俩之后又做了什么，就没有人知道了。    柳西西知道以后自己的名字就是淑宁了。刚一听到这名字时真是万分黑线。幸好她不姓郭络罗氏，也没有两个好姐妹，一个叫尔淳，一个叫沅淇，不然真是呕死了。虽然自己叫淑宁，日后也有很大机会参加选秀，但绝不会走上那位小主的道路的。    想到这里，她不禁觉得心里霍然开朗。穿越了，名字啊身份啊，都不重要，重点是自己现在已经有了一个截然不同的人生。为什么总要特地想着用前世的东西来影响现在的自己呢？不管有没有利用那些未来的东西，她本身的灵魂就来自未来，她的想法、她的『性』格，都是在现代生活中养成的，受现代影响极深。这样其实已经是在利用未来了，那她为什么还要刻意去想怎么利用现代知识呢？    剽窃“后人”诗词，或是用未来的科技为自己谋利顺便推动社会的发展，或是利用对历史知识的了解影响政局，所有的这些都与自己的『性』格南辕北辙。为什么一定要按照穿越套路来改变自己呢？她不想成为才女，不想成为发明家，不想赚一大堆钱然后为了保住它们而绞尽脑汁，更不想卷进政治斗争的漩涡中。    她想要的，大概是衣食不缺，有空闲时间学点琴棋书画陶冶情『操』，做点感兴趣的小手工，看看书，吃吃美食，闲了出门看看风景，有三两手帕至交，偶尔可以一起喝喝茶聊聊天八八卦……天啊，这样的生活实在太完美了！！！    现在的自己，还不满两岁，想要学什么，想要成为什么样的人，都可以从头开始计划。就算是不学其他的穿越女，就算是不跟数字军团谈情说爱，她依然可以拥有一个完美的人生。至于未来的婚姻，还远着呢，暂时不去想它，反正船到桥头自然直。    “好吧，从今日开始，我就好好当他他拉;淑宁吧！”    这样想着，她心情也松快起来，高高兴兴地期待着穿越后的第一个新年的到来。style6();","title":"六、起名","id":6}