{"html":"style5();    七、年礼()    满族的新年，繁琐处也不亚于汉人的新年，而且自清兵入关后，两个民族互相杂居，风俗也渐渐趋同，而在奉天这个满人的大本营，倒还保留了一些旧时风俗。    自从秋天过后，城里各家各户都在腌制大白菜，贮存萝卜，采买各种过冬食品，还要准备红纸做窗花和福字，女孩子和小媳『妇』们都连夜赶制送人用的荷包。    张保家不但要准备这些，还要烦恼送回京城家中的年礼。往年送得不算丰厚，京里也知道奉天苦寒，倒没什么，但今年因奉天特制的精酒在关内打响了名声，卖得极好，京中就有传言说回屯的旗人发了财。前两个月京中伯爵府来信，话里话外就有抱怨他们藏富的意思，说家中人口多，花费大，他们一个小家通共才几口人，奉天又富有，还向家里要钱。张保与佟氏都是在兄弟妯娌中要强的人，商量了半日，决定今年宁可自家节俭些，也要办一份体面的年礼送回京去。以往都是派长福和小听差马三儿送礼回京，今年怎么也要再添一个人。    佟氏见这段时间淑宁好像突然开了窍，说话走路都会了，虽然年纪还小，但『性』子乖巧不哭不闹，加上儿子也大了，不必像从前那么费心照料，就决定亲自抚养女儿，趁着送年礼的机会，把二嫫打发回京去，还嘱咐她在家多呆些时日，不必着急回来。    二嫫虽然知道佟氏不待见自己，但有机会回京与儿女团聚总是好事，心里仍是将佟氏感激到十分。她见佟氏烦恼准备年礼的事，便使出浑身解数出主意，令佟氏十分满意。两主仆有商有量，就定了要送十二只风鸡、十二只风羊，再加十二坛奉天精酒。佟氏还嫌不足，还要备送婆婆妯娌们的礼。再说，两个月前的信，其实主要是为了报喜。    张保的小弟容保，十六岁时就当上了御前侍卫，在皇帝跟前挺得圣宠，刚满二十就派了外任，到天津大营去了，一直耽误到年中才成了亲，这次新年，是新婚后头一次回京过节。佟氏除了给家里的年礼，还要备一份贺礼另送小叔夫妻。她与二嫫商量半日，才决定要订做两套玻璃器皿，再请银匠打几盒精制的银锞子，遂叫了玻璃匠与银匠家的婆子来家，商量要什么花『色』。    淑宁学了半日走路，小胳膊小腿也累了，小桃就抱了她到堂屋去。正巧几个匠人婆子都拿了花样出来给佟氏挑，众人正眼花缭『乱』呢。淑宁也有兴趣瞧，就伸手叫额娘。佟氏一把抱起她，让她坐在自己膝盖上，指着花样给她瞧。    淑宁看到一旁已事先挑出来的花样，是一套大小十来幅五蝠连云的全套玻璃碗碟茶具花样，还有一套是万字不尽的花样，虽然好看，但有些俗。淑宁知道这新父母在家里不太得宠，想着要帮他们一把，也兴致勃勃地帮着挑起来。佟氏只道她是小孩子心『性』贪玩而已，并不在意，只是低头看那花样。    淑宁发现一幅缠枝莲花的图，还算雅致，而且莲花有多子多福的含义，送新婚夫『妇』刚好，而且样式清新，年轻人会更喜欢，就指着那幅图样，嘴里喊着“那个、那个”。一旁的婆子笑着开口道：“府上的小姐真真好眼光，莲花寓意多子多福，缠枝又有连绵不尽的意思，真是大吉大利。这和往日的缠枝花样不同，是南边儿新出的花样，我侄儿昨天从江南回来，亲自带来的，连京里也未必有呢。”    佟氏果然觉得好，就拿它换了万字花样，嘱咐婆子交待她家的玻璃匠，五蝠连云的花样烧全套的碗碟，缠枝莲花就烧整套的茶具，都要赶在腊月初十前就要完工。那婆子忙着应了，带了花样告辞。    接着银匠老婆上前来递了花样，却都是大小不等的各式元宝铜钱的花样，太过单调了，就有一两样蝙蝠或是桔子样式的，也算常见。那银匠老婆见佟氏脸『色』不豫，连忙说道：“这都是常用的样式，若『奶』『奶』有想打的式样，尽管吩咐，俺们当家的定能做出来。俺们当家的原在山东，出了名的手艺好，是祖传四代的本事。”    佟氏也没什么主意，瞧了二嫫一眼。二嫫犹豫了一下，说：“元宝铜钱总是要做的，多做些桔子式样的也好。”淑宁在一旁听了，眼珠子一转，扮作小孩状，拍着手说：“桔子、桔子、果果、瓜瓜……”二嫫灵光一闪，忙道：“小妞妞说得好，既有了桔子，自然要做些梨子、李子之类的，大吉大利嘛，再来做些瓜果蔬菜，不是又新鲜，又有丰收满载的意思吗？”    佟氏点头：“这主意好，也难为你，能想到这些。”二嫫摆手道：“这是小妞妞的主意，奴婢不过帮她说出来罢了。”佟氏笑了，转头对那银匠老婆说：“就这样吧，小元宝小铜钱都打三十个，瓜果蔬菜也打三十个，另外再拣那新鲜的十二种花卉式样，各打一双银簪，都要细细地做好了，我是要送京里的。”那女人忙应了，也约好是腊月初十前交货。    这些事交待完了，佟氏又让人叫了木匠来，专做送礼的盒子，盒面雕饰与漆『色』，还有里衬用的面料，都细细叮嘱一番。然后就叫上二嫫，检查最近家里做的各式荷包，把其中做得最好的挑了十二个，另外包起，只等盒子做好了再放进去。    接下来的日子，还得准备送张保衙门里上司同僚的年礼，以及收拾别人送的礼，真是怎一个忙字了得。佟氏没功夫照看儿女，就每天把淑宁抱到端宁房间，让孩子们在一处玩耍，叫小桃呆在旁边，边做针线活边照看。她自己带着二嫫与小梅，还有长福马三儿，天天忙里忙外。张保也要把衙门里的事务作个结尾，有两天甚至连晚饭都来不及回家吃。就连家里赶车的老伍头，都天天赶着拉年货。    好容易到了腊月初十，玻璃器皿和银锞子都做好了，佟氏亲自带人，先把器皿装了盒，用细白棉花塞住空隙，再用绸缎包袱包好盒子。再来又叫丫头用上好红丝线缚住银锞子，打出花结来，十二个一盒地，装了两盒小元宝、两盒小铜钱、两盒瓜果蔬菜的银锞子，再装了两大盒银簪子。所有盒子全部捆好，连同先前预备的用麻布包好的十个上好绸缎，再加上风羊风鸡和酒，满满装了三大车。第二天一早，就让长福二嫫和马三儿三人，带着张保前一晚上才写好的信，赶着往京里去了。    送年礼的事告一段落，但家里也因此花费了一大笔钱，过年只好节俭些。此前已做过一次冬衣，有些还没穿过，佟氏就打算不再做新的了。过年的制令食品，数量也比往年少做了一半，连炮仗都只准备了必要的份量。佟氏没了二嫫在身边参赞，每日里都要独自绞尽脑汁，想着过年时的菜式，又要节省，又要体面，愁得她连晚上都睡不好，倒叫张保心疼不已。    除夕一天天地接近了，家人们忙着清扫庭院，张贴对联、挂笺、窗花和福字，佟氏带着小梅小桃忙着蒸年糕、做点心。张保终于放了年假，也亲自往门上贴红挂旗。放眼望出门外，街上各家各户都贴了各『色』挂旗，表明自家旗属，有的人家还在门前绑杆子，预备放炮仗。    长福带着马三儿在腊月二十七赶回了奉天。年礼送到了，老爷太太都觉得挺体面，亲自回了信，赏了几个荷包带回来，还有给孙子孙女们的压岁钱。张保与佟氏看了信，都松了一口气。再看四弟夫『妇』的回礼，原来新进门的弟媳本是斯文的大家闺秀出身，嫁人之后一直觉得婆家用具物件都俗气，见了未曾某面的兄嫂送的茶具和饰品花样清雅，又听说他们是读书人，就觉得与她同一路，亲自回了一份礼，却是几幅绣品，还有几本上造的新书。虽都是好东西，到底没什么用处。佟氏叹了口气，自将东西收起不提。    到了除夕当日，佟氏一大早起来，带着女孩子们做血肠、包饺子。张保无所事事，就留在书房里，给儿子女儿仔细讲过年的规矩，该怎么拜祖宗，从前在京里时如何如何。他说得慢，又无趣，两个孩子都听得打起磕睡来。    天一黑，全家都点起灯来，前院的杆子挂着红灯笼，是不许熄灭的，佟氏特地交待了老伍头要时刻留心续蜡烛。长福早带人在前院摆好了供桌，只等到了时辰，就要拜祭祖宗。    一家人团团围着桌子坐下，吃些过节的食物。淑宁年纪小，张保便亲自抱着她。淑宁看着桌上大大小小的碟子，奇怪怎么没有北方人过年必备的饺子？    吃过饭食，张保抱着女儿，带着妻子儿子在坑上坐着说笑。不一会儿，淑宁就觉得有些掌不住，抬头看到对面端哥儿也是头一点一点地打着磕睡。    张保笑了：“这是饭气攻心的缘故，快带他到院子里走走，只怕就好了。”佟氏到底心疼儿子，说道：“晚上还要守夜，不如让他先睡一觉吧。”张保觉得有理，便放下女儿，抱了他上坑，佟氏又替儿子脱了外头大衣服，再盖上一床小被，看着他睡了。张保回头见小女儿也是睁不开眼，笑着把她抱到儿子旁边，让她也睡一觉。    淑宁『迷』『迷』糊糊地，也不知睡了多久，忽然听见外头“轰”的一声，接着便是“噼呖啪啦”的爆炸声音，吓了一跳，登时清醒过来。style6();","title":"七、年礼","id":7}