{"html":"style5();    一、闲话()    话虽如此，但一直呆呆地躺着，实在很无聊，她只好把心思都放在房门口那两个女仆的交谈上。那两人，一个是正做着针线活的少『妇』，别人似乎都叫她“二嫫”，根据柳西西的猜测，可能是『乳』母；另一个只是十一二岁的小女孩，长得瘦瘦小小，『性』子倒是挺活泼，不过有点绕舌，因为柳西西几乎整天都能听见她吱吱喳喳地说着话，说着东家长、西家短、“哎呀小妞妞醒了”或是“马三哥今天多吃了一个饼”什么的。现在也是，虽然二嫫总叫她别吵着“小妞妞”，她还是忍不住要开口，顶多只是压低了声音。而让她如此兴奋的话题，恰好就是造成现在一旁偷听的那个“小妞妞”大病一场的原因。    她此刻压低了声音，凑近二嫫，一副神秘的样子：“东厢今儿一大早吵了一个早上呢，又摔花瓶又砸椅子什么的，还大哭大喊的，十有**是疯了。”    二嫫冷笑一声：“可不是疯了么？她做下这样坏事，被抓住了，还有脸闹，但凡有点儿眼力劲的人都不会这么干。我倒情愿三『奶』『奶』早点把她赶出去呢。”    “听说三『奶』『奶』回了三爷要撵她出去，只是三爷不发话。她天天这样吵，别人家都听见了。昨儿对门的香儿就悄悄问我呢。”    听她这样说，二嫫马上瞪了她一眼：“你还敢跟外人嚼舌头？！仔细你的皮！”    “我哪敢啊，就是香儿的娘那天过来借豆油，听到东厢那边闹，也不知是哪个多嘴的，就告诉了她。香儿听说，来找我问罢了。”    “就算这样也不行，这是什么好事儿？她问你，你就该堵回去。这还好是我，如果让三『奶』『奶』知道你在外头混说，当心她连你舌根都拔掉，看你还多不多嘴。”    “什么呀，你胡说。”那小丫头不依，缩回头，撇撇嘴，“三『奶』『奶』怎会这样做，顶多骂几句罢了。她老人家素来最是怜下的，那样和气的人，不然也不会让东厢那个爬到她头上。”    “你懂什么？上头的人哪个是易相与的？”二嫫只是冷笑，“这回也是东厢的糊涂，以为除掉端哥儿和小妞妞就能独占三爷，把三『奶』『奶』踩在脚底了？也不瞧瞧自个儿是什么身份，一个丫头，能做妾就算祖上烧高香了，还妄想跟正房『奶』『奶』做对，她以为三爷会站在她那边吗？也不想想，端哥儿和小妞妞都是三爷的骨肉，出了事，心疼还来不及，怎会偏帮她这个凶手？”    “可不是么？听说当初是三『奶』『奶』做主扶她上来做妾的，不然她哪有这么风光，她本来不也跟我一样，是个侍候人的丫头么？三『奶』『奶』待她这样好，她却恩将仇报，定是早就疯魔了。”    二嫫闻言也不说什么，只是低头做着针钱。那小丫头见她不答话，静了一会儿，觉得无聊，就说起旁的事来：“不知端哥儿怎么样了，三『奶』『奶』天天在那边房里，三爷也一办完差回来就去守着，他们都只是晚上来一回，可小妞妞还是呆呆地，不哭不闹，也不出声，又不理人，这可怎么处？”    “小孩子受了惊，过两日定了神就好了。端哥儿可病得不清呢，如今已是十月天，奉天比京里冷得多，那池塘的水可冰，大人都受不住的，何况端哥儿还不到六岁。”    她说完，拿起剪子剪掉线头，又把针线活拿起来对着光线看。小丫头瞧着，一脸的羡慕：“二嫫，你针线做得真好，什么时候我也能做出这样鲜亮的活计呀，你教教我吧。”    “行啊。”二嫫头也不抬，“只要你把嚼舌头的功夫都用来练针线，再得几年，包你就能比我强。”说罢抬头往门外喊：“小梅，小梅，过来。”    不多一会儿就来了个十四五岁的丫头。二嫫把针线活递给她：“这是给端哥儿做的肚兜，我在上头绣了百福字，你给他带上，也算是祈个福。”那丫头答应了一声，拿了转身就走，没走两步又停下，回头对小丫头说：“小桃，没事儿别老顾着说嘴，三『奶』『奶』让我叫你去厨房呢，今儿我要给哥儿熬『药』，没空帮忙。你去把柴砍了。”说罢就走了。    那小桃听了，整个人泄了气，转头想对二嫫说什么，见二嫫只是斜着眼睛睨她，只好耷拉着头出去了。    柳西西只是在一旁听着，有些困，就闭了眼睛养神。二嫫转过身来瞧她，见她闭着眼，还以为她睡了，上来替她掖掖被角，看着这张可爱的小脸，就想起自己远在京城府里的两个孩子，自己夫妻二人丢下他们给公婆，跟着三爷一家到这奉天来，也不知他们怎么样了，二丫头刚出生就离了娘，现在只怕跟小妞妞差不多大了。    想到这里，就忍不住『摸』『摸』她的头发，却不想柳西西睁了眼，圆圆的大眼只看着她。她瞧着有趣，脸上也带了笑意，道：“原来你不是睡着了呀，你这小妞妞。”说罢把被子盖松些，也只跟孩子对着眼睛瞧：“你也算是大命了，多亏你哥哥死命举高你，不让你沾一点水，若不是这样，你一个人被丢进那冰冷的池水里去，一会儿功夫就没影了呢，你哥哥却病得不清。他这样疼爱你、爱护你，你长大了可以好好对他呀，嗯？”    柳西西这才知道，原来她之所以能穿越，是因为那位小“哥哥”英勇护妹的缘故。前世她是独生女，总羡慕人家有哥哥，想不到穿越以后，她也有哥哥了。    她对于现在的新身份，倒是挺能接受呢。    二嫫一边说些闲话，一边轻拍着她哄她入睡。也许是久了没享受到这种待遇，柳西西不一会儿就觉得困了，眼皮子耷拉下来，不一会儿就『迷』糊起来。二嫫只觉得小妞妞越来越正常，也不怎么呆了，想来很快就会好起来，心里极高兴，手里倒还是照拍不误。    这时门口传来声音：“小妞妞今天怎么样了？”声音刚落下，就有一个穿着石青旗袍的年轻『妇』人走了进来，原来是小妞妞和端哥儿的亲娘佟氏。二嫫连忙起身请安，回话道：“已经好多了，原还有些呆，如今也懂得看人了，想来过两天就好了，刚刚才哄她睡着了呢。”佟氏叹口气道：“阿弥陀佛，没事就好。”二嫫又问：“三『奶』『奶』才从哥儿房里来么？他今天怎么样？”佟氏知她也当过儿子的『乳』母，对两个孩子都是真心疼爱的，便答道：“吃了『药』，已经退烧了。大夫说不妨事，我才放心过来瞧瞧。”说得连二嫫也开始念起佛来。    佟氏看过小女儿，又问了二嫫今日杂事，等满意了，才在屋子正中的椅子坐下，道：“方才见了你做给端哥儿的肚兜了，难为你有心，方才给他穿上，他就好多了，想必是你诚心，感动了上苍也未可知。”二嫫忙说道：“这个是折煞奴婢了，这分明是哥儿有福气，上天也保佑他，那个肚兜不过是凑巧罢了。奴婢没什么见识，只是听说那百福字的花样儿吉利，才想着做给哥儿试试。那里有那样大的本事，让老天爷也受感动？”    佟氏心情也许是极好，脸上一直是笑咪咪的：“你何必这样谨小慎微？当初端哥儿小的时候，我要侍候他『奶』『奶』，一天到晚都不得功夫理他，他的事不都是你一手包办的？如今你又『奶』了他妹妹，你放心，我两个孩子都会感你的恩德，以后必会孝敬你。”    这话却有些意味不明，慌得二嫫忙摆手：“三『奶』『奶』这话奴婢可不敢当，奴婢是府里家生子，一辈子都是他他拉家的奴才，能侍候两位小主子，是奴婢福气，就算没有奴婢，也有别人『奶』他们。如今主子们待奴婢这样客气，是奴婢几世修到的福份，哪还敢奢望以后。『奶』『奶』再别说这样的话，奴婢可当不起。”    佟氏笑着道：“你怕什么，一家人，何必这样小心。难道我还拿你当外人不成？几句玩笑话，慌得你这样，快别再‘奴婢’‘奴婢’的了。”二嫫只是听着，知道当不得真。    接着两人双扯了几句别的闲话。不一会儿外头传来小梅的声音：“三『奶』『奶』，端哥儿醒了。”佟氏闻言一喜，也顾不上别的，只叫二嫫看好小妞妞，就忙着赶到儿子房间去了。    她一走，二嫫就松了一大口气，这才觉得双腿有些发软，慢慢地踱到小妞妞床前，一屁股坐在床踏上，喃喃自语道：“和气人啊……”    她只怔怔地瞧着床帐子发呆，没看到床上的小妞妞睁开了眼睛，一双黑漆漆的眼睛也在怔怔地瞧着她。style6();","title":"一、闲话","id":1}