{"html":"style5();    十、学习()    所有的疑问，似乎只能从史书或长辈那里才能得到解答。但淑宁还没白痴到让一个两岁小女孩去问父亲这种深奥问题的地步。天才的光环或许很耀眼，但她没有兴趣头顶着这个环。而且太过天才的话，说不定佟氏也要把她当成是鬼上身了，富查家小子的事毕竟才过去不久。要看史书的话，现在的年纪也嫌太早了，何况她还没启蒙呢。虽说家人放任她满屋子『乱』转，但要是她真要一个人到书房去，不一会儿就会有人来——谁放心她一个小娃娃在那里『乱』转。就算不怕她被书本打到，也要怕她会不会把墨汁弄到书本上啊。    为了解决这个问题，淑宁决定：她要先学认字，再好好读书。只有等到她的学识足以让人觉得她看史书是件正常事的时候，才不会引来别人的疑虑。    虽然她很想知道答案，但她人都已经来了，无论这是个什么世界，她都回不去了，只好既来之，则安之，随遇而安吧。    端宁到丁先生处上课已有好几个月了，功课比起之前自然是进益了许多。但他小孩子心『性』，未免贪玩。在自己家里用功是一回事，每天起早『摸』黑上学又是另一回事了，现在他连和朋友们一起玩乐的时间都没有。如果上课不认真，先生还会打板子。父亲是嘱咐过的，一定要先生严厉管教，而且每隔几天父亲就要检查他的功课，根本没机会偷懒。在这样的高压下，虽然端宁的确有了进步，但也起了逆反之心，凡事只要达到要求，就不想做得更好，因此他的功课长期只处于中下水平，却不打算更用功了。    这天端宁下学回来，天『色』尚早，他留在房间里看书，一刻钟才翻得一页，眼睛倒是往窗户外头看得多些。正百无聊赖之际，他忽然看见小妹淑宁摇摇晃晃地走进来了，伸出小手对他笑：“哥哥，哥哥~~”    端宁眉开眼笑地，一把抱起淑宁：“怎么来看哥哥了？我可好久没跟你一处玩了。”    “哥哥在做什么？”    “做功课呢，正看书。”端宁抱着妹妹坐回座位上，指着桌上的书本纸张给她瞧。    “指得好，正好撞上门来了。”淑宁暗暗想道。她指着纸上一个字，问：“这是字吗？是什么字？”    “这个呀，是‘远’字，是很远很远的地方的意思。”    “那这个呢？”    “这个是‘亦’字。”    “这个，这个呢？”    ……    端宁很惊奇地发现，只有两岁多的小妹妹非常聪明，无论是什么字，只要教过一遍她就能记住。有两次他念了白字，居然被妹妹指正过来了。这真是太没面子了！他都七岁大了，居然还不如三岁的小丫头？！！！真是奇耻大辱！！！他决定要发奋努力，绝对不可以再被妹妹指出他念了白字！！！    小孩子心思简单，端宁这个真小孩很轻易地就被淑宁这个西贝货给套住了，不但每天放学回来都教妹妹认字，而且自己还学得更加认真了。以前偶尔会出现的白字，再也没有出现过，对于先生教的经史名篇，也渐渐熟悉起来，虽然算不上十分优秀，比起原来那勉强过关的成绩，已算得上是飞跃『性』的进步。张保几次从丁先生处听到赞扬，都感到十分欣慰。回家告诉佟氏，更是让她高兴得破例做了一大桌好吃的，慰劳读书辛苦的儿子。    端宁教妹妹认字的事，不到一个月就曝光了。幸运的是，张保和佟氏都没有阻止，只是为了不增加端宁的学业负担，把这个任务转交给了佟氏。    端宁原本教给淑宁的，都是他自己的功课，是《论语》。但佟氏接过教鞭，却从《三字经》、《百家姓》交起。淑宁早在前世就学过这些，但郁闷归郁闷，她还是得乖乖地重头再学一遍。所幸她学得很快，没过多久，佟氏就开始教她写一些简单地汉字了。    这年的夏天发生了一件大事——皇后死了。佟氏与这位新封的皇后是同族姐妹，小时候也常见面，因此难过了好几天。由于国丧，未来三个月内所有有爵位的人家都要禁婚嫁，一年内要禁止宴乐，京里许多大户人家都纷纷遣散家养的乐伎优伶，有些人家就把这些小戏子转成了丫环小厮使唤。伯爵府也不例外，一下子增加了不少人手。人手的充足使得二嫫没了用武之地，于是又要被送回奉天来了。    中秋前夕，又到了送礼回京的时候了。虽然国丧期间不能大『操』大办，但节礼还是不能少的，佟氏省吃俭用了一个月，张罗了一车东西让长福送回京城。长福回奉天时，就带了二嫫回来，顺道一起来的，还有一位三十多岁的汉子，叫成昆。不过他可不是金庸老爷子笔下的那位大『奸』徒，而是绿营退伍兵一名——伯爵府送来给小端宁当骑『射』教习的老师是也。    这下可把端宁乐坏了。他终于不再需要整天坐在书桌前啃四书五经练大字了。有了张保的命令，他每天放学回来都能在外头骑上大半个时辰的马。等他再大些，时间还会加长，而且还有机会学『射』箭、刀枪和打猎。这怎么能不让他兴奋呢？    这位成昆老师，虽然有些沉默寡言，腿也有些跛，看着似乎有点落魄，好像不太可靠的样子，但实在是有真本事的。骑术好是不用说了，他只来了不到十天，连盛京将军都知道张保家来了一位骑术高手了。除此之外，他『射』箭还百发百中，百步穿杨、百步穿铜钱等等都不在话下，难得的是还会三连发、五连发，还发发中红心。这样的高手，伯爵府是怎么找到的啊？    成昆不爱说话，但也耐不住别人磨，到底还是透『露』了一点，加上旁人从几个新来的回屯旗人那里打听到的消息，终于知道了他的来历。    原来他是京郊绿营的一个小军官，因为本领高强，已做到了把总，但他生『性』耿直，又不会讨好上官，对下属又严，所以在军中颇受排挤。    去年秋天时，他出营办事，见到有权贵子弟欺凌一对卖唱的父女，就上前救人。谁知那对父女一脱身就快速逃走了，那帮权贵子弟丢了美人，拿他出气，他只身难敌对方势众，被打断了一条腿。回营后，上司不但不替他出头，还埋怨他多管闲事。因为没什么人关心他，他才发现过去自己做人有多失败，于是觉得心灰意冷。    他伤势严重，断了的腿接回来以后，还是有些跛，上头认为他不能再做军官，就给了他遣散银子，让他自行谋生去，却把他的缺拿出去做了人情。他的积蓄都拿去付医『药』费了，几两遣散银又能做什么？所幸有个昔日同乡帮他做保，他从前又曾有过盛名，才得以进了伯爵府当个骑『射』师父。但他的『性』格还是一如往日的耿直，处处受排挤。这次三爷张保写信回京要求给儿子找个师父，人人都当是个苦差事，怕一去奉天跟着个出不了头的三爷，就再也没有了前程，所以无人敢应，最后把成昆推上来当了冤大头。    张保知道此事，倒有些佩服他的为人，对他的遭遇也很同情，因此对他很客气，还吩咐全家，对成师父绝不能怠慢。    成昆原以为来了以后会受苦，不料这份差事轻松得很，主家也很和气，下人们都不排挤他，倒觉得比往日京中更舒心。他心中感激，就打起十二分精神教导端宁大少爷，把他磨得够呛。    二嫫的回归并没有让佟氏有所担心。今时不同往日，这大半年功夫，儿女都在她身边成长，女儿又已懂了事，不再像以前那样，时刻都要人照顾，就算现在二嫫回来，也不必担心她会抢走儿女的敬爱了，因此佟氏在面对二嫫时，比从前和颜悦『色』了许多。    相反，二嫫却憔悴了不少，不过三十岁许人，原本的一头乌丝已夹了几缕银白，倒让佟氏大吃一惊，连忙问她是怎么回事。二嫫眼圈一红，呜咽着说出缘故。    原来她那个小女儿，自幼体弱多病，虽然有了亲生母亲在身边照顾，但还是在六月中夭折了。二嫫自女儿满月后就与她分离，直到去年除夕才再见到她，才相聚半年，就天人永隔，大受打击，精神比以前差多了。    佟氏听她讲得伤心，自己也是做母亲的，也忍不住流了几滴泪，柔声安慰她道：“你也别太伤心，她是个好孩子，上天必保佑她投生个好人家，下辈子说不定怎么享福呢。”    二嫫哭着给佟氏跪下了：“多谢三『奶』『奶』这话。若不是您开恩，让奴婢回去与家人团聚，奴婢恐怕见不到女儿最后一面。如今不但能送她最后一程，还能陪了她这半年。奴婢这辈子都不会忘记『奶』『奶』的大恩，就算做牛做马，也会报答您的。”    佟氏连忙扶起她，又叫小桃去绞帕子给她擦脸，说道：“不必行这样大礼，我知道你是个可靠人。以后你就安心待在这里，每年我都让你送年礼回去，等你儿子再大些，就让人把他调到咱们这边来，可好？”    说得二嫫大喜，连忙又跪下了。佟氏扶起她，又安慰了她几句，就叫人去喊淑宁。    淑宁来到上房，见到二嫫，先是愣了一下，想喊人，又忍住了，瞄了佟氏一眼，只见她淡淡地笑着，只问道：“你认得她是谁？”淑宁想了想，小心说道：“瞧着眼熟，只怕认错了。”二嫫忙上来抱住她：“小妞妞不记得我了？是二嫫呀。”她瞧着淑宁，倒想起死去的女儿，眼里满满地都是疼爱。淑宁悄悄瞄了佟氏一眼，淡淡地说道：“原来是二嫫，我没认出来。”二嫫只是拉着她的手细看，问些别后的琐事。    佟氏一直都笑眯眯地，只偶尔『插』句话，过一会儿，就叫二嫫先下去休息了。    淑宁瞧着她的背影，回过头来甜甜地笑着对母亲说：“额娘，您今日可安好？”style6();","title":"十、学习","id":10}