{"html":"style5();    十一、疑史()    时光飞逝，转眼已过了三年，如今淑宁虚岁有六岁了。她虽然一直力求低调，但有一个成年的灵魂，怎么尽力装也是会漏馅的，幸好她的表现还不算太出格，家人只以为她是稍微比常人聪慧一些而已。    其实她能顺利地不引起家人疑心，倒要多谢一位堂姐妹。京中伯爵府里的大伯父的次女婉宁，是他仅有的一位嫡女，美丽聪慧，多才多艺，又从小就会讨长辈欢心，虽然只比淑宁大两岁，已是京中有名的神童才女，名声传得连宫里的贵人们都知道了，太皇太后还曾经叫人带进宫里见过。全家人说起这位小小姐，都只有好话的。    因为这位姐姐太过出『色』，比普通小女孩聪明许多的淑宁反倒不起眼了。连知道自家女儿比别家的强的张保和佟氏，都在惋惜她比不上大房的婉宁，这倒让淑宁安心许多。反倒是爱妹如命的端宁，对二堂妹的名声不屑一顾，有人问起，也只说：“我妹妹最强。”旁人只当他是爱护妹妹，一笑置之。    其实端宁对妹妹如此有信心，是有缘故的。自从将教鞭交给母亲后，他就没再过问妹妹的学业，结果过了一段时间，他惊奇地发现，妹妹淑宁已经开始读成年人读的书，并每天练写大字了，而那时她还不到四岁。    淑宁在自己的学业安排方面非常自律。    张保每天勤于办差，因此五更就起身，卯时已到了衙门。全家人都跟着他早起，连端宁也因为要读书而早早起床。原本淑宁年纪最小，可以睡晚些，但她还是跟着五更就醒了。醒来先做一会儿运动，就是伸伸腿扭扭腰之类的，梳洗过后，先是到上房给父母请安，再来是全家吃早饭。饭后张保去上差，端宁去温习功课，过一个时辰就去先生家。佟氏回房安排一天的家事，淑宁就跟着母亲回房，先是自己看书，遇到不懂的就问母亲。    佟氏小时候跟着生母读过几年书，算是官宦人家『妇』人中比较少有的有学识的人，一般的问题都可以回答出来。淑宁学上一两个时辰，等佟氏安排好家事，就要开始学规矩。每日都要学习怎么走路、行礼，遇到什么人说什么话，吃饭喝水有什么规矩等等。这起码要花一个时辰，接着就是午饭了。之后，佟氏要小睡一会儿，淑宁也会午休。起身以后，就到院子里走走，然后练上一会儿大字。    练字的时间是随着年岁渐长逐渐增加的。等练得累了，她就在房中跟二嫫学针线女红，或是找母亲说话。端宁申时二刻放学回家，而张保每天都要到酉时才回来，一家人吃完饭后稍稍闲聊一阵，然后张保开始教儿女满蒙文字。过了一更天，全家才会歇下。    淑宁每天都过得极其充实，只是学规矩这点让她有点烦恼。佟氏在这方面对女儿要求极严。她本是庶出，自小不受人重视，出嫁后也受婆家白眼，如今离家在外，迟早要回到家族里去，万一儿女到时被其他几房的孩子比下来，她就更没脸了，因此她对孩子们的教养非常重视，务必要将儿子教育成文武全才，将女儿培养成完美的淑女。    但这些东西对于现代灵魂的淑宁来说，是十分痛苦的折磨。不过，她还没办法反抗母亲的要求，而且这些东西虽然烦琐，所谓习惯了就好，渐渐地也就不再排斥，甚至因为每天都练习，那些动作与各种注意事项，早已刻进她骨头里，形成条件反『射』了。礼仪举止方面的出『色』表现，给她带来一个好处：只要顺了佟氏的眼，她爱做什么事，基本上不会受到阻碍。她喜欢到父亲房里翻书，佟氏也只是叮嘱一句别弄坏弄『乱』了书本，就让她去了。    在这种情况下，淑宁获得了独自一人在书房里翻阅史书的机会。    张保是个读书人，平日来往的也多是文职官员，在奉天住了几年，家中已有不少藏书。除了四书五经和各种时宪书籍，就算史书最多。淑宁通常拿一本浅显易懂的书做掩饰，暗地里却查阅那些大部头。越看书上记载的历史，她就越觉得糊涂。这个世界似乎与她原来所知的历史有很多不一样的地方，历史的发展可以说曾经发生过多次岔道，但奇怪的是，总会拐回原来的道路上来。    比如说，三国时的汉献帝，不再是原来历史上碌碌无为的受气包，反而是十分精明强干的一代明君，做了很多事，把三国时期的百年纷争局面大大改变了。但他的继任人却因为偏听偏信，导致朝臣独揽大权，经过几十年的混『乱』局面后，司马家族成功发动政变，开创了晋朝。    再比如说，唐朝的高宗年间，虽然武皇后依然干预朝政，但唐高宗李治却没有得重病，也没有把朝政交给老婆，所以女皇帝没有出现。继承高宗皇位的原来应该死掉的太子李贤，因为没有子肆，将皇位传给了自己的弟弟李旦，然后李旦的儿子李隆基当上了太子，于是历史的车轨在稍稍拐了一个弯后，又再拐回原来的大道上。    再比如，北宋神宗时期，王安石变法本应导致朝廷党争，但却意外地没有产生严重的后果，甚至连当时的国力也大大增强。当时的政界名人中还出现了一位叫“王静庵”的驸马，发明出厉害的火器，使得宋朝军队战力大增，把西夏都干掉了。宋朝因此繁盛了上百年，被称为“神宗中兴”。可惜之后的下任皇帝命不长，下下任皇帝则是没生下儿子就突然病死了，只好从宗室中选择继承人，新皇帝的庙号也是徽宗，十分爱好书画丹青，以致朝政败坏。而同时蒙古却兴起，最后还灭了北宋。不久后，南宋就建立了。    这类的事情发生过好几次。淑宁虽然不是历史专业的学生，但好歹看过不少穿越小说，她已经开始有点麻木了。看来她穿越的，不是真正历史上的清朝，而是一个类似于平行世界的历史上的清朝。在这个世界，穿越是常常发生的。虽然一般人不知道，但穿越者几乎是横贯历史的每个时期。但无论他们怎么改变这个世界，历史总会回到原本的轨道上。或许会留下一些印记，一些改变，但大体的走向是一样的。    淑宁不知该怎样形容自己的心情，此刻她可以说是又悲又喜。悲的是她所掌握的一点历史知识看来是靠不住了。谁也不知道以后会发生什么事，历史是会改变的，虽然过后会回到正轨上，但只要有一个穿越者存在，就有可能改变，而且穿越者常常有（她自己就是一个）；喜的是，她不必担心自己做的事改变了历史，会导致有不好的结果。    她以前曾经听说一个理论，穿越者回到古代改变历史，会产生连琐反应，导致后来的事全都发生改变，甚至影响到了穿越者本人的出生，那么他就会完全消失在这个世界上。这种理论对淑宁是有一定影响的，但现在她就再也不必担心了，就算放开手脚，做自己想做的事，也不必担心会影响到未来的自己（根本不是在一个世界上，怕什么啊）。    书房中除了史书，还有几本讲述民生和各地风俗的书本，淑宁也翻看过，倒是解决了几个一直记在心头的疑问。比如说玻璃，原来是北宋那位王驸马发明的东西，工艺一直是由皇家保密的，虽然后来因为战『乱』而失传，却在明朝时复兴了。相传是从江南一带开始，接着传到山东，然后流入北直隶。起初也是奢侈品，后来做的人多了，就越卖越贱，发展到普通人家也用得起的地步。但清兵入关后，许多玻璃匠人逃到南方，又因为种种原因，折损极多，现在又变成了贵重东西，只有富裕人家才用得起了。    听着好像是《明朝五好家庭》。    但她已经麻木了，无意深究下去。    常常翻看书籍，使得淑宁的气质发生了很大变化。她为了取信于家人而变得幼稚的行为举止，已经无法再假装下去。幸好家人以为她是看多了书的原故，并没有起疑心。佟氏也因为女儿变得稳重，说话做事有条理，而感到是自己教导有方，很是自得，完全没有怀疑。端宁更是因为见到妹妹才学有盖过自己的倾向，而感到压力大增，只好更加努力地学习，以维持做哥哥的尊严，这点倒是全家乐见的。    家人没有起疑心，令淑宁更加放宽了心。她决定要做一些事，稍稍改善一下平时的生活。首先做的，就是整理书房的书。    张保并没有好好地整理书房，总是把爱看的书放在趁手的架子上，其余的就按类别放好，并未仔细记了，要找书时，常常要找很久。淑宁按照以往看过的图书馆的法子，按照书本类别分架子摆好，再按照书名首字笔画顺序，把这些书好好排好了，做些小纸条，用天干地支结合中文数字做上编号，粘在书脊上。另外做了一个大本子，用整整齐齐的小楷按类别写上所有书的书名和编号。这样一来，要找什么书，就去查这本索引册子，再按编号去书架上找。看完了书，也可以按照编号把书放回去。    这个法子开始时张保和端宁都不大习惯，但过了几天，就发现其中便利处。就算是负责打扫书房的马三儿，也不再烦恼因为不知书的内容而常常放错架子了，他只需要依照编号放好书就行。    张保越来越觉得这个法子好用，某日，他在衙门里办理文书时，灵机一动，觉得可以把自家书房的索引法用到公事上来。style6();","title":"十一、疑史","id":11}