{"html":"style5();    十二、摆宴()    张保把所有京旗回屯事务的文书重新理了一遍，按年头月份排好安置，然后再做些小标签，也用天干地支结合中文数字做成编号，然后另编了一本索引册子出来，按地点分成几大类别，下面又设有人口、牲口、农具、种子等几个小类别，将所有文书的标题做了个索引。要查什么文书，只管按编号查就行，不必再像往常那样在文书库查半天。    这个法子得到同僚们的一致称颂，大大提高了办事效率。奉天府尹听闻，也亲自来瞧过，满口称赞。张保很是自得了几天。过了两日，就有风声传来：府尹大人正在查看张保的履历，有感他多年勤勉，打算把他调进府衙去当正式的属官。    这可是个好消息。以往张保是以户部主事的职位协理京旗回屯事宜，在衙门做事几年了也没有正式的“名份”，品级不上也不下，处境尴尬，但如果正式调进奉天府衙，就有了升迁的希望，哪怕是从“京官”身份变成外官，也比原来强。全家都怀着激动的心情，等待着确切的消息到来。    果然过了一个多月，吏部的调命下来了，张保升任奉天府治中，专事文书档案的管理。张保接到任命那天晚上，忍不住在妻子跟前流了泪。在六品的位置上苦熬了这几年，总算升上五品了。奉天府直接受京中管辖，府尹的靠山来头极大，跟在他属下做官，不出几年，就能出头了，再也不必看家族脸『色』。    京里伯爵府也有信来，恭喜的同时也旁敲侧击地打听张保是不是攀上了什么大人物，要他为家族多说好话，别忘了给家族多捞好处，也别忘了家族为他升迁出的力。张保冷笑一声，将信放到一边不理，直接到新岗位上任去了。佟氏代夫回信，只说家中一切都好，张保因为多年来办事勤勉才得了上司青眼，日后在职位上也必然会战战兢兢做好本份，请家人放心，云云。    且不说京里收到信会有什么想法，张保到了新职位上，倒的确是战战兢兢。虽然按自己的法子重新整理了府衙里的文书，但又觉得这种索引法还有不便之处，有时遇到只记得大概内容的文书，或是要对比不同时期讲述同一件事的文书，索引册子就有些不够用了。    他苦苦思索几天，才想到可以做另一种索引，专按事件分类，然后还是觉得不够，又再做了一份按时间排序的，前后花了几个月才完成，试用了几天，果然很方便，就开开心心地写起文书底稿，心情好，思路也顺，简直是思如泉涌，笔下生花，写的好几份文书都得了上司称赞，直说府衙的文书『乱』了几年总算有人整理，调他来真是调对了。张保脸上整天挂着笑，与同僚们说话也是和颜悦『色』，甚至还会帮着别人做事，结果人缘好得不得了，诸事皆顺。    张保简直觉得人生太美好了，而这一切的转机，都来自女儿的好法子。他本就疼爱女儿，现在更是视若掌上明珠，常为她买些小礼物，弄得妻子佟氏也有些吃味了，晚上向他埋怨，他哈哈大笑，也给她添了几件首饰，再给儿子买了新的文房四宝。    淑宁趁他高兴，提出要多看些书，他二话不说就答应了。除了家里的书，他有时也买些新书回家。同事中很有几个人是书香门第出身，家中藏书颇丰，他就问人家借书回来。淑宁见到喜欢的，就会抄一本，又练了字，又得了书。不但诗词歌赋，连诸子百家、风情民俗、农工杂技、医书游记，她都尽可能多地去看，扩大着自己的视野。    这年重阳将至，张保夫妻商量过后，决定与周府丞家、秦同知家和素日相与的一位肃春阿佐领四家合办宴会，招待府尹、盛京将军和城内一众同僚。各家出份子，宴席就摆在城西租来的一个叫“秋水庄”的园子里。这园子是按江南园林图样造的，本是显亲王府的一处别庄，常常租给别人游玩，倒是与城西马场极近，有宾客喜欢的话，也可以到马场去飙一飙。    宴席定在九月初八。这一天，秋高气爽，万里无云，真真是好天气。    佟氏早早吩咐老伍头套好车，准备带着端宁淑宁一起坐车去。但端宁不愿意，他学骑马已有几年，自觉能独自骑马了，又觉得男子汉像个女子一样坐车会大丢面子，说什么也不肯上车。    佟氏听了他的话，真是又好气又好笑：“你才多大？坐车就丢你面子了？在练马场骑马有成师父看着你，我不管，但街上人多车多，撞上了可不是玩儿的，不许胡闹。”端宁犟脾气发作，就是不肯：“才不呢，今儿去的人里多的是我的同学朋友，他们都是骑马去的，让他们看见我和额娘妹妹一起坐车，背地里不知怎么笑话我呢，我不要！”说罢就干脆坐在庭前的台阶上，不走了。    佟氏拿他没办法，只能苦劝：“听话，跟额娘妹妹一起坐车，额娘让人牵了马去，到了那里，就让你和朋友一起到马场去骑马玩，好不好？”端宁虽然有些心动，但还是不肯。    张保正要出门，看他这样，就笑了：“罢了，让他去吧，男孩子骑马也是常事，让人跟着照应好就行，自古慈母多败儿，你也别太宠着他，该让他多历练才是。”佟氏听了，只好勉强同意。端宁欢喜地蹦起来，直冲到马厩去，吓得佟氏忙叫小心。张保哈哈一笑，就先出门去府衙与周府丞会合，先迎上司过秋水庄去了。    过了小半个时辰，这边才准备妥当出门。淑宁跟着佟氏上了马车，端宁骑着马跟在旁边，长贵就跟在后头照应。佟氏叮嘱儿子只许在马车前后跟着走，不许他放开了跑，端宁勉强同意了。    一行人来到街上，淑宁透过车窗向外瞧去，外面果然很热闹，有许多马车行人，经过城中央的街道时，甚至还发生了塞车现象。几辆马车挤在过道上，偏偏街道狭窄，不能容所有车子一起通过，但几个车主又不肯相让，争吵起来，倒让后面的车子都只能停下来了。有人想骑着马从旁边挤过去，不料碰上了路边的行人，被那人扯住缰绳不让走，一时间闹成一团。    佟氏听了长贵的回报，忙让他去找附近巡逻的城卫兵来维持秩序，然后又叮嘱端宁不许离开马车旁边。不一会儿，城卫赶来了，连骂带哄地让那几辆车依次通过，街上才再度通畅起来。    淑宁一行的马车到达秋水庄时，门外已停了不少车马。一大早就被派来的长福接到信儿，忙把马车迎进二门。佟氏下了马车，他就回报说周家和秦家的女眷已到了，只有肃佐领家的还没来。佟氏点点头，带着儿女穿过长廊，跟着长福到花厅去了。    淑宁在后面跟着，一面走一面打量这个北地的江南庭园。只见处处雕梁画栋，雕工精细柔美，园内小桥流水，倒有些江南意味，只是池中的水量不多，荷花一朵俱无，莲叶也有些枯黄，池塘里的鱼儿只躲在水深处，懒洋洋地动着。水边种着二三十棵杨柳，枝条倒有些绿意，旁边还植有几丛金菊，开得正灿烂。园里花草不少，但种类不多，而且多数是北方的花种，打理得很不错，想来南方花草在北方不易存活，这样已经很是难得了。    进了花厅，迎面就是一面玻璃雕花屏风，绕过屏风，几个『妇』人迎上来，笑『吟』『吟』地问好。佟氏行了礼，拉着端宁淑宁要他们拜见诸位婶娘。淑宁见到面前年纪最大那位脸圆圆身材有点胖的『妇』人，知道是周府丞的夫人，就先行了礼，接着又拜见另几位夫人。接着几位夫人又拉出自家孩子来，让他们互相见礼，这才安坐下来，奉茶说话。    端宁跟着几个新旧朋友一起到园内玩耍去了，淑宁跟几个小姐坐到一旁说话。周府丞的小姐有**岁大，闺名叫做茵兰，是个文雅大方的小姑娘。淑宁和她见过两次，彼此很投缘。秦家两位小姐，大的有十二岁了，娇怯怯的样子，不大爱说话；小的那个只有八岁，只是呆坐着，叫一声她就应一下，看上去如木头娃娃一般。    周茵兰拉着淑宁的手，柔声说道：“自上回到妹妹家做客，已经有四个多月不曾见到妹妹了，近来可好？”    淑宁笑答：“我很好，姐姐可好？”    “好得很，自从妹妹告诉我，不要总是待在房里，应该多在院子里走动，我就天天都走上两刻钟，虽然有些累，但如今身体好得多了，每餐都能吃下一大碗白饭，算起来已经有半年不曾请过大夫了呢。我爹娘都高兴得很。”    “那就最好不过了。既然这法子见效，姐姐就继续下去，身体越来越好了，以后再不用吃『药』。”    “承妹妹吉言。上回你见了我那个绣了蝴蝶蜻蜓的荷包，不是很喜欢吗？我做了一个给你，就当谢礼吧。”周茵兰拿出一个精致的荷包来，塞进淑宁手里。style6();","title":"十二、摆宴","id":12}