{"html":"style5();    十三、闺争()    淑宁十分惊喜：“难为姐姐记得，我不过说两句话罢了，怎担得起这个谢字？”说罢也掏出一个荷包来，红着脸递给周茵兰：“我也做了一个，只是针脚粗些，姐姐别嫌弃。”    周茵兰笑着接过，她见秦家两位只是坐着不出声，便和她们搭起话来。淑宁也跟着说了几句，奈何这两位小姐都是真正的大家闺秀，轻易不出声，周茵兰与淑宁也只好不再『骚』扰她们，自己说自己的。淑宁又问起最近周茵兰看过什么好书，周茵兰便向她推荐起一本洛阳的游记，文字优美，难得的是对当地美食名产介绍得十分详细。正待要说得细些，便听见正座那头，几位母亲都在叫自家女儿过去。    原来秦夫人在谈话时自夸两个女儿都贤良淑德，是大家闺秀中的佼佼者，别家女儿都比不上，周夫人和佟氏都有些不满，言语中起了纷争，总算还顾忌着各自男人在官场上的交情，不曾说得太过。但周佟二位都对自家女儿极有信心，便不忿秦夫人在那里自夸，于是三人都叫女儿过来，要一比高下。当中周夫人与佟氏又结了一党，一心要把秦家小姐比下去。其他几个女人只是笑着看戏。    淑宁听到原委后，差点忍不住要翻白眼。这有什么好比的？四个女孩子都年纪尚小，秦家两位千金虽然算是美人胚子，但还没长开呢，要比美貌还早着呢；若比才学见识，秦家家教素来讲究“女子无才便是德”，这点在全城都是有名的，她们想必不会拿来比；若要比管家女红厨艺之类的，她自己虽然不擅长，但周茵兰在后两样上都很出『色』，至于管家嘛，小女孩说这些还早呢。这位秦夫人到底是哪来的自信呀？    小女孩们站到跟前一对比，周佟二位都无语了。秦家两位小姐，都是小脚，连八岁那位也不例外，走路时所谓“轻移莲步”，其实就是小步小步迈，说话时嘴巴几乎不张，细声细语，叫她们见礼，她们就行一个礼，接着就像木头人似的傻站。    周夫人挑挑眉，问她们可识字，读过什么书，她们也不出声，过了一会儿，大的那个才细细声地说上过几天《女诫》，秦夫人就在一旁『插』嘴说，女儿家以贞静娴雅为要，没必要用心读书，然后又夸奖她大女儿绣花功夫了得，还展现出一块手帕上的绣花图案以做证明。说罢还斜了周茵兰的大脚一眼，又对淑宁的天足撇撇嘴。    瞧着秦夫人那付样子，周夫人与佟氏对望一眼，都泄了气。这是哪里来的土包子？居然把女儿教成这样，而自以为得意，连满人姑娘不裹脚的规矩都不知道，根本就没法沟通嘛。    谁知秦夫人见她们不出声，以为是认输了，还要再显摆一番，就对周茵兰和淑宁开了火：“两位小姐想必也是知书达礼的大家闺秀吧？不知比我家女儿怎样？”周茵兰抿着嘴笑，也不出声。淑宁扮着一副天真样子，直望着秦夫人道：“我与周姐姐不过是瞎看过几本书罢了，哪里比得上两位姐姐天仙一般的人儿，知书达礼，才貌双全，真真是古往今来首屈一指的名门淑女，堪称奉天城的‘名猪’呀。”    秦夫人完全没听出来，只是笑眯了眼，得意非凡。    周夫人忍得肚子都疼了，不久前头报说秦家小少爷摔着了，秦夫人忙带着女儿去瞧，屋里几位夫人才笑了个痛快，淑宁与周茵兰也是东倒四歪。等笑过了，周夫人才问道：“秦大人哪里娶来这么一位夫人？还让她出来见人，这不是丢他的人吗？”    旁边一位李夫人边喘气边笑道：“听说是他南边乡下娶的老婆，才来了几个月，娘家是开绸缎铺的，秦大人寒门出身，靠他夫人娘家出钱捐的官，又巴结得上司极好，才做到现在这个位子，因此有些惧内。原本他在这边纳了一房小妾，是个秀才的女儿，有些见识，管家是好手，秦大人很是宠爱，可他老婆一来，就急忙把人赶走了，秦大人都不敢吭声呢。”另一位黄夫人又说道：“听说她一向自许是大户人家的小姐，总摆出那个样子来，又听不得别人说她的不是。我总听人笑话她村，也没当回事，今儿第一回见，可算是开了眼。”说罢几人又笑了一通。    正笑着，有下人来通报，说肃大人家二夫人和大小姐来了。众人忙整理好衣饰，正要站起来相迎，就听见一把女声透着亲热：“我们来迟了，众位姐姐们可不要怪我呀。”原来是那位二夫人。她容貌比之同来那位以美貌出名的大小姐毫不逊『色』，却又完全是不同类型的，长得极妩媚，却又透着精明，未开口先含笑，几句寒暄，就让人心里暖烘烘的，只觉得这位二夫人知情识趣，是极值得相交的朋友。那位十四五岁的大小姐却对此不屑一顾，行过了礼，就迳自坐在一边，对自家小娘瞧都不瞧一眼。    淑宁与周茵兰互望一眼，一起上前去与她说话，她本是爱理不理的，后来见这两位小姑娘都不是俗货，脸『色』才放缓了。    不多时，秦夫人带着两个女儿回来了，众人又一番见礼。本来夫人们的话题已转到肃二夫人穿的新袍子的刺绣花样上了，不料秦夫人见焦点旁移，心有不甘，又出声将话题转到她女儿的刺绣功夫上，然后又夸奖两个女儿有多么的贤惠。众位夫人都强忍住笑，唯有那位二夫人好涵养，极认真地听秦夫人讲话，又极认真地拉着两位秦小姐说话，然后又极认真地夸奖她们，秦夫人的嘴角都快翘上天了。    二夫人这样会做人，可惜有人看不惯。肃大小姐冷哼一声，斜了两个木头娃娃一眼，冷笑道：“这样的木头，走也走不动路，话也说不大声，小里小气，毫无贵格，还有人夸奖，真是瞎了眼。”说罢就迈步出门去了，屋里的人只能听到她叫人套马，要到马场去玩。    秦夫人气得脸都歪了，众人虽然好笑，难免觉得尴尬。肃二夫人却仍是一副笑脸，开口道：“哎呀，我们家大小姐一向是个直脾气，她这是在跟我闹别扭呢，众位别见怪啊。”众人都异口同声说不要紧。佟氏更是说道：“这样直爽的脾气，真不愧是满蒙儿女。哪像我家这个丫头，整一个闷嘴葫芦，才无趣呢。”    淑宁没料到母亲会突然点到自己，只好低着头，两眼看着脚尖不语。周茵兰笑着推她，她推回去，撇见人人都在看她，才不好意思地又低下头。二夫人笑道：“这样文文静静地，才像个小姑娘的样子。到底是他他拉家的姑娘，著姓大族，果然不同凡响。”众人也附和着，佟氏忙谦让。    秦夫人却不甘心，冷不丁『插』嘴道：“打打闹闹地不成样子，哪像个大家千金，二夫人家的小姐也太不像话了，连礼都不懂，整一个疯丫头，没的带坏了别家女儿。”    房里一阵冷场，佟氏见她有贬低自家女儿的意思，脸上有点挂不住了，肃二夫人也冷了脸。静了好一会儿，诸位夫人也不知怎么办。淑宁看了周茵兰一眼，笑着上前道：“方才肃大姐姐要去骑马，想必骑术一定很好吧？我早就想学，只是额娘说我年纪小，不准呢。”周茵兰也上前凑趣。    肃二夫人回复了笑脸，答道：“她自小就是在草原上长大，骑术是极好的，你还小，学骑马是有些早，等再过两年，我让你姐姐教你，好不好？”淑宁欢喜地拍拍手：“这可是说定了，一定要请姐姐来教我，只是我笨手笨脚的，大姐姐不会嫌我吧？”佟氏在一旁取笑：“哪有你这样的，硬要别人教自己，真不害臊。”    众人又开始说笑起来，只是没人理会秦夫人。过了一会儿，午时开席，下人来请各家夫人小姐移步，秦夫人就抢了先，带着女儿去了。肃二夫人在后面慢慢走着，向其他人打听她的来历背景，笑着道：“这位秦夫人真不通事务，真是可惜她那两个如花似玉的女儿了。有这样的母亲，谁肯娶她们呢？我真是为秦大人父女难过啊。”众人附和着，往宴会厅移步而去。    周茵兰拉着淑宁落在最后，悄悄说道：“肃佐领位高权重，又是你们满人钮祜禄氏的大官，我父亲官职品级在秦同知之上，你父亲虽然也是五品，但出身比他强。现在秦夫人无视丈夫上官的夫人，处处争强好胜，几乎得罪了这里所有人，又闹了大笑话，恐怕秦大人日后会很难过呢。”    淑宁不在乎地笑笑：“管他呢，即便他明日就被上司穿小鞋，又与我们什么相干？”    周茵兰虽然没听明白穿小鞋的意思，但也知道不是好话，笑了一通，也丢开了手。    宴席直闹到下午未时三刻才散，周家秦家上午做过开席前的准备，因此先走一步，佟氏与肃二夫人留下来指挥下人收拾桌椅碗碟。等收拾妥当，回到家已过了申时，张保早回来了。佟氏吩咐二嫫去准备晚饭，自己陪着丈夫回了房。    张保坐在椅子上，见妻子也进了房，便笑着问道：“今儿开席前发生了什么事？怎么听说肃家和秦家闹起来了？”style6();","title":"十三、闺争","id":13}