{"html":"style5();    十四、公交()    佟氏笑道：“不是什么大事。也不知道秦大人哪里娶来的这位夫人，没有见识，把两个女儿调教成一副木头人的样子，迈不动脚，又不会说话，秦夫人还夸得她们天上有地下无，肃家姑娘小孩子家看不过眼，说了她两句，她就恼了，背地里踩人家的女儿。肃二夫人也被她惹『毛』了，叫我们都不要理她呢。”    张保道：“原来如此。秦大人真真可怜，听说他在家里很不好过，为着纳妾的事睡了整整一个月的书房，手边连个闲钱也没有，大家出去应酬，轮流做东，只有他是白吃白拿，被人暗地里取笑，如今他夫人还在众人面前给他丢脸，只怕明天这笑话就要传遍全城了。”    “可不是？亏她还有脸说自家女儿贤良淑德，是她这个好母亲教得好呢。”佟氏想起一件事，便问道：“席间我听人讲，你们有说起咱们家淑宁，是怎么回事？”    “没什么，只是府尹大人说起我管理文书做得好，因我说当初是从女儿整理书房的法子得来的灵感，大人便称赞我有个好女儿，连端宁也被叫到跟前查问学业，府尹大人夸奖了他一番。”    “原来如此，怪不得我们在里间会听说府尹大人夸奖两个孩子呢。可笑秦夫人听了不快，还特地叫人唤秦大人过来，要他在府尹大人跟前也夸夸他家儿子女儿呢。”    张保瞪大了眼：“原来秦大人中途离席是这个缘故？我看他回座时脸『色』发白，还以为是他身上不爽呢。他娶了这样的老婆，真是可怜。”他换了一副含情脉脉的样子，直望着佟氏：“哪像我这么幸运，有一位这样贤惠的夫人。”佟氏啐了他一口，红着脸坐在妆台前，拆下出门见客的钗环首饰。    张保见夫人不理他，自顾自地坐下喝茶，说道：“唉，说起在我们外面席上，还听说了一件新鲜事呢。”然后就住了嘴。    佟氏听不到下文，就催他：“什么新鲜事？你快说呀！”    他却突然转了话题：“今晚不知吃什么菜？要是有小黄鱼就好了，今儿席上那道五花肉小黄鱼炖萝卜，真是香，可惜没法多吃，全让肃大胡子扒去了。”佐领肃春阿一向以胡子闻名，人称“肃大胡子”。    佟氏气得笑了：“你要吃，直说就是，什么好东西，也值得你这样？今儿晚了，我明日一大早就叫人去买肉和鱼，行了吧？快快说来，别吊人胃口。”    张保顿时眉开眼笑：“还是贤妻知我心意。今儿肃大胡子全家都来得最迟，听说是街上马车太多，塞住了路，他们过不来，结果他家大小姐一气之下，扬起马鞭把挡路的马车车夫打了几下，吓得人家赶紧让开路，他家马车才过去了。谁知被她鞭子波及的人里，有显亲王世子的小舅子，本来是要发火的，见了肃大小姐的美貌，魂都丢了，直追到秋水庄门口，还扯着看门的人打听人家姑娘来历，被当成登徒子打跑了呢。后来显亲王府的管家来问，才知道他身份。他趁机到马场缠着那位大小姐，把人家惹『毛』了，又挨了打。”    佟氏一路听一路笑，倒有几分诧异：“这位姑娘好大的胆子，显亲王府的人也敢打？”张保解释给她听：“肃大胡子的老婆娘家是科尔沁王公贵族，与太皇太后娘家还沾着亲呢，他家姑娘厉害是出了名的。显亲王府不比往日有底气，何况这种小事，他们也不好闹大。”    佟氏点点头，换了话题：“说起来，街上马车的确多，我们今儿出门时，也在城中被堵住了呢。”    张保叹了口气：“我也知道，只是总不能不让人用马车吧？关外马多牛少，连农家种田都是用马拉的犁，逢年过节，人人都驾着马车到城里办货玩耍。秋收交粮的时候，街上的马车才多呢，人都没法走了。等天气再冷些，只怕就好了。”    “难道就没个好法子，把这些马车都管起来？别说车多了把路堵住，多有不便，就是不坐马车的人，走在路上被车磕着碰着，也是麻烦呢。”    “我何尝不知这个理儿？府尹大人为着这个事，都烦了好几天了。我们底下几个人，都在说这件事呢。”    淑宁在门外已听了一会儿了，对于这件事，她倒是从网上小说那里知道了解决的办法，于是开口叫“阿玛、额娘”，得到父母的准许，才进得门去。    她向父母见过礼，就说道：“方才女儿在门外听到阿玛说起这件难事，女儿倒是有个主意，只是不知使不使得。”    张保素知小女儿聪明，闻言大喜：“快说来听听，要是使得，阿玛就又立下一功了。”    淑宁便细细跟他说了公交马车的办法：“先在城外设置马车停放处，凡城外的马车，都不许驶进城里；那些人进城以后步行不便，就在城门口安排些大马车，或是将马车后座加长，可容多人乘坐，这些马车每日定时在城内按固定路线行驶，在固定的地点就会停留片刻，人们想要去哪里，只需乘上对应的马车，到了地方下车就行。至于城内人家的马车，就让各家向衙门呈报，将所有车辆都登记造册，编上号码，只让有号码的车在城内行驶。阿玛觉得这法子可使得？”    张保细细思量了一番，点头道：“行到不是不行，只是这样做，恐怕花费不少，而且城外马车总要找人看守，城内的大马车按什么路线走，隔多少时间有一辆，怎么让人知道哪辆车是去哪里的，这诸多琐事，都要分派清楚，未免太麻烦了。”    “其实不麻烦的。城外马车停放处，要找人看守喂马，不妨每辆车每几个时辰就收一两个铜子，有马车的人家，这点子花费还是拿得出来的，而且有人照料马匹，他们也放心，又不必担心马粪弄得城里到处都是。大马车的路线，就按照多人去的地方，在衙门里商讨过后再决定，最少每隔半个时辰就要有一班，若遇上人多，每刻一班也成。多开几条线路，把什么线路去什么地方编成小册子，再让马车夫多吆喝几声，好让人们知道。而且这些马车也可收些许费用，一个铜钱就够了，也好帮补些花费。至于细节安排，女儿人小不懂事，衙门里多的是聪明人，总会想到法子完善的。”    张保一路听一路点头，听到最后，已是笑了：“衙门里聪明人再多，也没人比得上我闺女，瞧这脑瓜子，是怎么长的？这样的法子也想得出来？”他伸手要『摸』女儿脑袋，淑宁忙躲过去了：“阿玛别弄『乱』了我的头发，上回你『摸』我的头，差点把我弄成疯婆子了。”她躲到母亲背后，对着父亲做了个鬼脸。佟氏笑骂：“这是什么鬼样子？疯疯癫癫的。”    “哈哈，好好好，我不『摸』，这么聪明的女儿，如果变成疯婆子，那可不得了。”张保越想越觉得女儿的方法可行，不但能解决马车拥挤的问题，还开辟了新的财源，府尹大人一定会应承，至于收费多少，上头自然会决定。有机会立功，他心里高兴，抱过女儿，说笑一番，二嫫在门外喊开饭了，三人才起身往饭厅去。    正吃饭时，淑宁想起一直让她不明白的困扰，趁着张保高兴，就开口问道：“阿玛，公共马车的事，衙门里真的没人想到吗？府尹大人也没想到？”    张保笑着答道：“是啊，没人想到，就你最聪明了。”    “阿玛……”    “嗯？”    “府尹大人是不是个老头子啊？”    “哈哈哈，你以为想不到好办法的人就是老头子了吗？那阿玛是不是也是老头子啊？告诉你，府尹大人只有四十多岁，正值壮年，离当老头子还早着呢。”    难道不是费老头？淑宁又问道：“那府尹大人叫什么名字？”    “这孩子今天怎么对府尹大人好奇起来？告诉你，大人的名讳是玉恒，也是咱满州贵胄出身，你还有什么想问的？”    玉恒？！若她没有记错的话，这位仁兄在《水煮清王朝》中是费老头的前任，后来调去当顺天府尹了，倒还算是个能员。如果是他，就难怪想不出公交车的法子了。保险起见，她还是决定问得仔细些。    “阿玛，您之前办的差，是京旗回屯的事，是这位玉恒大人负责的吧？也是他向皇上提议的吗？”    不等张保回答，端宁先举起手来抢着道：“这个我知道，先生上个月才讲过的。”    张保和颜应允：“你说来听听，有漏的，阿玛给你补上。”    淑宁也认真听他讲。    “康熙十八年的时候，三藩之『乱』被平息，满朝大庆，吏部尚书陈良本上书，有感于平『乱』之战中军粮筹备不易，提议在关外开拓新田，以京旗子弟回屯关外，一来可以增加粮田，二来农闲时『操』练骑『射』，可以使八旗子弟不至于因为投置闲散而丢了祖先昔日雄风。皇上准奏，命奉天府尹玉恒大人总领此事，户部派人协助办理，宗人府与各旗统领负责挑选回屯子弟，前后只用不到两个月时间，就开始办理回屯事宜。”style6();","title":"十四、公交","id":14}