{"html":"style5();    十五、收敛()    端宁一本正经地讲着，还一边摇头晃脑，想来是学他老师的样子。    张保见他讲得头头是道，点头称许：“讲到这样已经不错了，我儿子果然很聪明。”看到端宁一脸得意样，他又接着说道：“不过这只是官面上的东西，其实有些小道消息，传说原本应该是由陈良本陈大人主持此事的，但他马上就要进上书房了，就推荐府尹大人总管此事，为了在奉天开辟出稻田来，还特地从江南请了几十位积年的老农，收集了许多稻种，一种一种试出最合适的稻苗种类，还交待了府尹大人许多事。如今能创出这样的局面，陈大人在背后出了不少力，府尹大人一直对他感激不尽呢。”    佟氏和端宁这才知道背后还有那么多故事，淑宁跟着点头，心中却有些郁闷：“似乎是遇上穿越同伴了，这里并没有发生《水煮清王朝》的故事，怪不得年代不对呢，看来那位陈良本大人，是看过这本书的人，所以才能依样画葫芦，不过他只有一个人，分身乏术，无法做到书里五个主角做的事，所以才会发生现在这种只要他一个主意就能解决却偏偏搁置许久都没法应付的交通堵塞问题。”    既然还有别的穿越者，她还是小心些，别让人发现会比较好。她最近的举动已经有些显眼了，看来要稍微低调些。    她用一个晚上时间想好怎么做，第二天吃早饭时，就拉着父亲说话：“阿玛，昨儿女儿给您出的法子，您今天要告诉人是不是？”    张保有些奇怪，答道：“是啊，怎么了？”    淑宁说：“您跟人说起的时候，只说是您自个儿想到的，别说是女儿的主意，可好？”    张保更奇怪了，问：“为什么？”    “阿玛额娘想女儿受人夸奖，是疼爱女儿，但名声太大了，似乎不太好。昨儿秦夫人不就是因为府尹大人夸奖了女儿，所以才会说闲话的么？女儿不想听那些闲话，所以这些名声不要也罢。”    佟氏在一旁听着不依了：“好名声为什么不要？那秦夫人没有见识，何必管她，别人夸你聪明，阿玛额娘也有面子。”    “可是女儿要这样的名声何用？说不定反而会受人诟病吧？更何况，若别人知道这些事都是阿玛的主意，不是更会觉得阿玛精明能干么？”她抛出了更诱人的筹码。    果然，张保和佟氏听到这话，都深思起来。张保放下手中的碗，道：“好女儿，你为阿玛着想，阿玛承你的情。这件事，阿玛知道该怎么办。”说罢就站起身来。    佟氏连忙把官帽拿给他戴上，又送他出了门。回来后见端宁歪着脑袋想事，叹了口气，催着他快吃完了，赶他回房去看书，这才坐下望着女儿道：“你是个聪明孩子，是怕名声太大，会抢了你大伯家二姐姐的风头，你玛法和太太会生额娘的气吧？额娘真是没用，还要你一个孩子为我『操』心。”说完忍不住掉起眼泪来。    淑宁见她误会，忙劝道：“女儿哪里想到这些，只是觉得出了名会惹来麻烦罢了。比如那位肃大姐姐，不就是因为漂亮的名声太响亮，所以总有人缠着她么？”    肃大小姐被显亲王世子的小舅子缠上，已是人人皆知的笑话了。佟氏也忍不住笑了，她以为是女儿有意逗她开心，心里很安慰，便不再提起这件事。    接下来的日子，淑宁果然收敛了许多，也很少到朋友家串门了。她没有更正佟氏的误会，所以佟氏更添了对女儿的怜惜，也不再在外人面前夸奖女儿，只是一味谦逊，也不许家中下人对外『乱』嚼舌头，久而久之，再没人说治中张保大人家的小姐有多么聪明了，倒是夸奖她娴静的人多了不少。周茵兰倒是有叫人送信来，埋怨她不去找她玩，淑宁想想，也觉得不必做得太过，回了信，答应第二天就去看她。    秋意渐深，外面已刮起阵阵寒风。前一天晚上佟氏已经批准了她今日的行程，因此淑宁早早就起身梳洗，开心地准备要带的东西。上次借周家的书，今天要还了；还再带上些二嫫做的小点心，上次周茵兰来做客时说过喜欢吃的；前些日子打的几双袜子也带上吧（在这个时空中，袜子早已出现了近千年了），她在这些袜子上用彩『色』丝线勾了些淡雅的花纹，相信周茵兰会喜欢这份小礼物。    辰时三刻出了门，老伍头驾车，小桃跟班，淑宁一行就这样出发到周家去了。其实他们家就在两条街外，不到一柱香的功夫就到了。下了车，周茵兰已经迎了出来。进门后她先向周夫人问了好，两人才到房中说话。    周茵兰很喜欢淑宁带来的点心和礼物，她说：“正好，今早儿才喝了一碗汤，有些饿了，这些点心正好用上，你也尝尝我们家乡的小吃如何？”淑宁应了，她就吩咐下人把东西送上来，却是鸭血粉丝汤，淑宁有些奇怪：“咦？我记得你们是山东人，这鸭血粉丝汤不是南京的名产么？”周茵兰笑着答道：“原是他们那边的东西，但前明的时候就传到济南府来了，如今我们做得比他们还好呢，你快尝尝。”    淑宁半信半疑地试了试，果然鸭血嫩滑，粉丝也爽口，汤不知是用什么做的，热热地喝下去，还有点辣味，几粒葱花，让汤头更惹味。淑宁说了句“好吃”，忙多喝了两口。周茵兰也笑着加入，两人喝一口汤就一口点心，很快就吃完了。    丫环把碗筷收了去，周茵兰起身拿来一只红木盒子。淑宁正奇怪里面装的是什么，她就把它打开了。一看，原来是各『色』绢纱做成的假花。    周茵兰道：“谢谢妹妹特地为我做的袜子，我没什么好东西还礼，这是我从济南老家带来的几枝相生花儿，妹妹挑几枝吧。”淑宁好奇地拿起一枝花细看，这是一枝紫红『色』的玫瑰，花朵、花萼、花托、绿叶，无不精致非常，栩栩如生，再看其他的花，也是如此。    周茵兰道：“外面的绢花铺子可找不到这样好东西来，这是济南府的老字号严家铺子出的货，除了上贡到宫里的，只有济南府一带能买得到呢。我总共就带了这二十枝来，今儿是头一回送人。”淑宁听了忙推道：“我不知是这样难得的东西，姐姐还是自己留着吧，我还小呢，用不着这些。”    周茵兰看了看她头上简简单单地两根大辫子，也笑了：“先拿去，过几年你还是用得上的，咱们姐妹是什么交情？我一番心意，难道你要辜负吗？”淑宁无法，只好挑了一枝海棠、一枝粉桃，郑重道了谢。    眼看着午时将至，早上答应母亲要回家吃饭的，淑宁就告辞了。周茵兰依依不舍地送她到大门口，再三叮嘱她要常来玩，才放她家去了。    淑宁回到家，刚进院子，却看见二嫫在抹走廊。她弯腰蹲下，用打湿的布使劲擦拭青砖地板，虽是在秋凉时节，额头上还是不停地冒着汗。    淑宁吃了一惊，忙问道：“二嫫，你这是在做什么？”    “姑娘回来了？也没什么，今儿风大，灰尘落得到处都是，我用布擦擦罢了。”二嫫最近几年已改了对淑宁的称呼，直叫“姑娘”了。    “可是以前向来都不用这样做的呀。”    “以前都是用扫帚打扫了，再用水冲干净，可如今已入了秋冬季节，水少了，何况只是些少灰尘，用水冲太过于浪费，只需要打湿了布条，擦擦就行。”    “你的腰不会辛苦吗？我记得你前几天腰还疼过呢。”    “哪里就折了腰去？这点轻活，姑娘不必放在心上。”    淑宁怎会不放在心上？只是屋里的佟氏听到她的声音，已经在唤她了，只好先放下二嫫进屋去。到了晚上，她左想右想，终于下定了决心，找出一张结实些的白纸来，用细细的『毛』笔画了几幅图样。    曾有穿越前辈用过的法子，她决定也拿来用用。这几幅图样，分别是一把拖把、一把带有翻盖的长柄垃圾铲、一只带有绞拖把套子的木桶，还有一把带着花洒头的水壶。最后这个，她是犹豫了好久才加上的，毕竟拿着桶和勺子浇花浇地，当然比不上用花洒来得便利。    这几样东西，都可以用木头做好，长柄用竹竿就行，那个绞拖把的套子，做成可拆卸的会比较方便，现在没有塑料，只好用木头做了，可能工夫要多花些，耐用度方面也会差些，但这些东西都是日用品，用不着要求那么高，日后如果有机会，找个铁匠打个铁做的也行啊。    第二天一早，她避了人找到二嫫，将图纸交给她，让她到城里木匠铺子去找人做，还补充道：“拖把上用的布，我们自家做就好，拿那些旧的不穿的衣裳，撕成布条扎起来就行。”她顿了顿，放低了声音说：“这件事你可别告诉人，叫木匠铺子的人也别传出去，别让人知道是我画的图纸。我不想二嫫做事太辛苦，才想出这些东西来帮忙，万一让额娘知道了，一定会骂我不务正业的。”二嫫心领神会，心里发酸：“姑娘放心，三『奶』『奶』问起，我绝不会让她知道是你做的。”style6();","title":"十五、收敛","id":15}