{"html":"style5();    十六、大雪()    二嫫顺顺利利地办好了这件事。她找的那个木匠手艺很好，而且聪明地马上发现了这套用具的价值，不但不收工钱，还问能不能把图纸卖给他，她只好回家问淑宁。不得不说，古人中还是有很多头脑机灵的人。不过这些东西技术含量不高，别人很容易就能仿制，淑宁也不黑心地要他钱了，说定了头三个月每卖出一套，就从中抽二成利，其余都归那个木匠，只是他不许将她是发明者的事传出去。过了三个月，赚的钱都归他所有。    那个木匠以为天上掉下了馅饼，哪有不答应的？二嫫也不能理解，觉得自家小姐把发财的机会白白让给外人。淑宁也不管，等过几个月盗版产品出现的时候，他们就知道了。现在她总算有了一点私房钱了，可千万要收好。    果然，木匠铺子把图纸上的四样东西再加上一把上好的扫帚，组成一套洒扫用具，在城中卖得极火。奉天多的是中小官员和小康之家，他们都愿意花点小钱买上一套这种东西，不但用起来方便，打扫地方也干净许多。即使是高官大户，也会看着新鲜地买上一两套。那名木匠很是发了点财，淑宁的荷包也鼓了许多。    只是好景不长，在这个没有知识产权保护的年代，很快就出现了仿造品。有些粗制滥造，卖得很便宜；有些做得十分精细，还雕了花在上头，走高价路线。木匠的生意冷落了下来，让他好生失望。    不过淑宁早料到这种情形，她这三个月得了二十多两银子，分了八两给二嫫，其余都让她帮自己收起来。如果收在自己房里，免不了会被小桃发现，佟氏也会知道，要是问起来历，倒不好回答了。二嫫两夫妻都是老实人，又一向疼爱自己。在自己长到可以光明正大拥有私房钱以前，先放在她那里会比较安全。二嫫犹犹豫豫地接下了钱，心里感激她对自己的信任，赌咒说一定会好生保管，连长福都不让他知道。    洒扫用品的火爆让它迅速席卷了全城。很快，有过半数人家都有一套了。连淑宁自己家里，也由佟氏作主、长贵出面买了一套。一日晚饭前说起，佟氏埋怨道：“二嫫原来已买了一套在家，也不说一声，倒让我又花多一份钱。”二嫫忙道：“实是有一回帮过一个木匠些小忙，他免费替咱家做的，并没有花钱。是奴婢糊涂了，忘了跟『奶』『奶』提起。”佟氏摆摆手：“算了，只是小事。不过这套东西的确好用，也不知是谁想出来的，原来要两个人花一个时辰才能清扫洗净好整个前院，如今只用一个人就能做完，时间还少了许多，用湿拖把拖地，又不用费水冲洗，可省了好些事呢。”张保同意，还提到府衙也买了两套备用。    淑宁装作若无其事的样子，低头吃饭，只偶尔抬眼与二嫫对上，偷偷相视而笑。    等吃过饭，全家坐在堂屋里说话，张保对佟氏说：“现在已经入冬了，不久就要下雪，你要准备送京里的年礼了吧？”佟氏点头称是，他又说道：“今年就别再送酒了。因奉天稻米今秋丰收，入关后连累江南米价大跌，朝廷担心米贱伤农，又要预备日后战事所用，下令不许奉天稻米入关，只在关外屯作军粮，同时只许三年以上的陈米才能拿来酿酒。如今各大酒坊都措手不及，只怕今年酿的酒光是供关外都不够呢，还是换别的东西吧。”    佟氏闻言犯了愁：“这可怎么办？以往几年这精酒都是年礼的大头，如今不送它，可就没什么拿得出手的了。”    张保也知道这个难处，想了想，道：“今年试种的玉米土豆花生等东西都收成不错，朝廷不许奉天稻米入关，可没说不许这些入关，送些过去好了。周府丞最爱土豆做的东西，这里方圆几百里种的土豆，都是他倡议要种的。他家有一大份土豆食谱，我问他讨来，你照着抄一份食谱，连新鲜土豆一起送去好了。”    佟氏一边听一边点头，但还是觉得不够：“这些毕竟都是不值什么钱的，你如今升了官，总不能太小气。”    张保叹了口气：“你再想想吧，如今我的俸禄也高了许多，下面的人也常有孝敬，境况比几年前好多了，你看着办吧，多花些钱就是，免得京里有人啰嗦。”    佟氏应了，又说起今年腌大白菜的事。端宁早已无聊得溜出去了，淑宁听到这里也坐不住了，向父母告了罪，也回了房。    今年入秋以来，就一直刮大风，冬夜里刮的尤其冷，吹得窗上糊的窗纸扑扑声地响，前两天还吹破了一角，不过马上就补上了。这种时候真是无比怀念玻璃窗。听说奉天的老皇宫里，大部分的殿阁都是玻璃窗的，连奉天府衙和府尹官邸，也有用玻璃镶的窗户。可惜自己家还没有钱到那个地步，所以只好继续用传统的白纸糊。虽然比不得玻璃窗结实透光，好处就是成本低廉，而且碎片很安全。    淑宁拿起一本唐诗，翻了几页，一更刚过，就掌不住了。叫小桃端水进来洗了脸，换了衣服睡下了。    一夜好眠。    『迷』『迷』糊糊中，她觉得有些冷，卷了卷身上的棉被，但那股冷意还是不能消除，张开眼，却看到帐外一片白亮。原来已经天大亮了！她心中一惊，正要起身，只是稍一离开被窝，就忍不住打了个冷战。    吱呀一声，门开了，小桃端着东西进来，看见淑宁起来了，忙放下东西，擦了手，到箱子里拿出一身厚衣裳来：“姑娘起来了？”    “怎的这般冷？”    “姑娘猜？”小桃挤挤眼睛，一边帮她换衣服，“有提示哦：现在还很早呢，可外面却亮堂得很。”    “下雪了？”淑宁一阵惊喜。忙急急地穿好了衣裳，顾不上小桃在身后叫喊，一股脑儿冲出了房门。    果然，外面白茫茫地一大片，天『色』明明还发暗，却被雪『色』衬得如白昼一般。雪已经停了，地上的积雪足有小半尺，都快漫上走廊里来了。院里的小树上堆满了雪，枝条都被压得低低的。    淑宁看了漂亮的雪景，还来不及感叹呢，就打了一个大喷嚏，忙又冲回房里去了。小桃絮絮叨叨地念着：“叫了姑娘别出去的，冷着了吧？今儿一早马三哥也冷得连打了六个喷嚏呢，我也打了两个，下雪了，就要小心着凉才是，横竖这雪一时半会儿也化不了，等穿厚实了烧好了手炉再出去看不迟嘛……”    淑宁这才发现她之前端进来的是个炭盘，这时已经烧起来了：“怎么这会儿就烧，回来我还要到上房吃饭呢，回房再烧不迟。”小桃苦笑着道：“我的小姑『奶』『奶』，瞧瞧您自个儿，还没洗脸梳头呢，这可得小半个时辰功夫，这会儿不烧，只怕回头就着凉了，二嫫定会煎了我的皮。”她放好炭盘，出去了，过一会儿拿了一铜壶水进来，放在炭盘上热了一会儿，才倒进脸盘里，拿来『毛』巾，侍候淑宁洗脸。    淑宁任着她摆弄，心里却在想别的事。这可是入冬以来头一场雪，下得这样大，看来明年收成会不错。只是这样大的雪，天也冷得多，这个冬天可得想些法子取暖才好，最好是又方便又不费事费钱的，前几年的冬天可难过死了。    梳洗完来到上房，早饭已经摆上了，因为天冷，全部食物都是热腾腾的。淑宁请过安，坐下来后，先喝了一碗热热的豆浆。这是最近才在城里出现的东西，是大豆丰收后才弄出来的，豆味很浓，还加了蜂蜜，喝起来比现代喝的掺水的稀豆浆强多了，这可是健康食品啊！    佟氏也喝了一碗，拿过窝窝头掰成几块，加到端宁碗里，扭头对张保说：“我方才叫人把你那双牛皮靴子拿出来了，还有那件羊皮大氅，又叫二嫫找结实的油纸伞去了，还交待老伍头在车里放了暖炉，回头你回衙门，可得小心别吹着了风。”张保点点头：“你们在家也要小心，屋里烧炉子取暖，要记得开窗户透风。”佟氏应了声。    端宁吃完窝窝头，『插』嘴道：“今日先生有事，不用上课，儿子回自个儿房里读书吧，方才在书房里练了会儿字，那两扇大窗开着，吹得满屋子书哗哗响，关了窗子，又气闷，又暗，还阴冷，不如在房里暖和。”张保同意了：“也好，书房是比别的屋子冷些，只怕那墨汁都不好使，难写字呢。”    淑宁提议道：“不如让哥哥与我一同到上房里来，我们在右房里读书写字，不会打扰到额娘的，而且也可以省下一个暖炉，额娘不是说，现如今炭比去年贵么？”张保佟氏都称大善，端宁也高兴得眉开眼笑，有人陪着总比一个人热闹，何况上房是全家最暖和的地方。style6();","title":"十六、大雪","id":16}