{"html":"style5();    十七、手套()    张保“上班”后，兄妹两人就到右房去了。一个默默诵读着昨天学的新课文，一个照着字贴临着大楷。过了不到半个时辰，已经觉得手指都快僵了。    端宁受不了：“在屋里烧着炉子还这样冷，外面就更不用说了，这样的天气，难道还要出去练骑马不成？明天上学时又怎么办啊？”淑宁笑他：“难不成这样的冷天就把哥哥难住了？这还是头一场雪，再冷些可怎么办呢？”端宁听了头疼不已：“我倒是想继续勤学苦练，可光是在屋里写字就连手都僵了，出了门不是会变成冰棍么？还能怎么办？”他跳着脚，挪到火盆旁边伸了手烤着。    这的确是个问题。淑宁看着凝结的墨汁，已经没法再写下去了。她放下笔，拿了两张脚踏到火盆边，给了哥哥一张，自己坐一张，想着怎么办。    端宁苦想半天，蹦出一句：“该死，脚也冰了。”    淑宁笑翻了，问道：“挨着火盆还会冰？难道哥哥没穿袜子？”    “穿是穿了，就是比没穿强那么一点，可还是会冷啊。”    “一双不够就穿两双好了，要不叫人打双厚点儿的？”    端宁一听，跳了起来：“这法子好，怎么不早说？能打吗？”    淑宁点头：“能，蒙古那边不是运了些『毛』毯来卖么？去找那些人，要些羊『毛』来，纺成线，织成袜子，比普通棉纱线织的袜子要暖和得多。羊『毛』线多的话，还可以织成衣服穿呢。”    端宁听得兴起，就冲到正房去喊二嫫，倒把正在算帐的佟氏吓了一跳，问清楚是怎么回事后，笑了：“用不着现找羊『毛』，前儿正好买了羊『毛』线，就是打算打袜子用的，只是想不到这么早天气这么快就冷成这样罢了。你去问小梅，只怕已经打好一只了。”    端宁去找小梅，回来时右脚已经换上了羊『毛』袜：“只有一只，另一只今晚就好了。真暖和呀。”    淑宁撇撇嘴：“才换上，就算它再暖和，也不可能让你的脚这么快就从冰块变成温汤水，少唬人了。”    端宁得意笑笑：“回头妹妹叫小桃也打一双，穿上去就知道了。”但他又叹了口气，“可惜，只有脚上的，如果手上也能穿袜子就好了。可惜骑马用的皮手套太过笨重，平日里没人戴它。”    佟氏在正房听见，笑着说：“手上不能穿袜子，不过我们女子倒是有『毛』皮做的护手，可惜你们爷们儿用了会被人笑话。”    端宁郁闷不已，但这话倒是给淑宁提了个醒，做双手套不就行了？虽然自己不懂织『毛』线手套，但可以用取巧的法子，按袜子的织法，做出手掌部份，然后另织好五个手指的部分，再用线缝上去不就行了吗？如果能做成功，再在外面套上皮做的大手套，那还怕什么冷来？    想到就做。淑宁忙去找二嫫要线，试做的时候用不着为数不多的羊『毛』线，先用普通的粗棉线试试。她马上动手做起来。    吃午饭的时候，她已经做好其中一只的手掌部份了，想了想，又特地去量了哥哥的『毛』指长短。手套可以撑大，手掌部分可以马虎些，但如果手指部分差太远，太长或太短都会很麻烦。饭后，她照着量回的尺寸做着比较精细的手指部分，连午觉也不去睡，终于赶在傍晚前把手指部分缝到手掌部分上去了，能做得这么快，大概是平时常做袜子的缘故。她自己把手伸进去试了试，还行，总的来说是个手套的样子。于是就拿去给哥哥试。    端宁早就在奇怪她在做什么了，看到手套的时候也很是欣喜，忙戴了上去，刚刚好。他高兴地催着叫做另一只，佟氏走了来看了看，说道：“这不跟骑马用的皮手套一个样子么？只是用线做罢了，瞧着不难，叫底下人做去，又快又好，明儿就有得用了。”说罢就吩咐二嫫和小梅小桃去做。    淑宁有些委屈，端宁安慰她道：“妹妹把另一只也做好吧，我明儿就戴妹妹做的出门去。”淑宁笑了，想了想，不好意思地说：“哥哥还是戴别人做的吧，我的这双不大好看，而且又是棉纱做的。回头叫她们用羊『毛』线给你做一双，包管暖和，骑马时也不怕。”    “骑马时哪能戴这个？一会儿就被雪弄湿了。我有皮手套。”    淑宁想了想，道：“那就叫人在羊『毛』手套外边加层皮面，就不怕弄湿了？”    “何必麻烦，都带去就是。”佟氏说，“在外头时戴皮的，进了屋再换羊『毛』的，不就行了？”    淑宁只负责做出样品来，正式的生产就交给家里的使女们了。不过尝试新事物是值得提倡的事，因此淑宁又开始了『露』指手套的创造。因为佟氏在感叹羊『毛』手套戴起来比皮手套灵活的同时，也遗憾地说可惜带了不便做活写字。    第二天，淑宁做出了一对『露』指手套，它比全指的还要容易做些，毕竟手指部分要花的工夫要少得多。晚上给端宁试用的时候，他马上就戴着它写了几个字，还翻了几页书，大喊方便。佟氏又将正式的生产交给二嫫和小梅小桃，不过这一回，她也加入了制作大军，给丈夫和自己都织上一双，还把淑宁这个创造者也拉来帮忙。    端宁戴着『露』指手套出门，在朋友中间引起了轰动，艳羡者纷纷效法。而张保戴上妻子亲手做的“温暖牌”羊『毛』手套后，也在同僚中引起注意，纷纷追问。一时间，蒙古商人那里的羊『毛』毯子滞销，而羊『毛』却供不应求，卖了个好价钱，更有精明的商家跟他们谈好了以后的羊『毛』生意。    大雪纷纷扬扬，总是下下停停，持续的寒冷天气让全城的人都在寻找过冬御寒的好方法。受羊『毛』手套的启发，有人想出了绸缎夹棉花的手套款式，还在上面绣花来吸引『妇』女们的喜爱。即使没有足够的财力去做绸缎或羊皮或羊『毛』的『毛』套，也有人想出了用粗布夹棉花或是烂布碎做成的手套。还有人在别的部位上下功夫，比如做出夹棉袜子、夹棉鞋子、翻羊『毛』的靴子，软皮帽子、羊『毛』线织成的围脖等等东西。一时间，全城多出不少新式的御冬衣物，还有人贩回关内，大大赚了一笔。    淑宁看着自己想到的东西被别人先做出来了，还卖了发了大财，只好对古人的智慧感叹不已。    家境比较好的人，可以借用这种种外物抵御寒冬，但身无余钱的穷人又怎么办呢？    所幸奉天府尹玉恒还算是能干的人，而他手下的周府丞、秦同知、治中张保等人，都是官声还不错的实干派。玉恒自从看过张保戴来的手套后，就在念叨着这件事。现如今棉花大丰收，棉花卖得很便宜，棉布也是易得的东西。以往每年冬天总要死几个人，朝廷虽没怎么重视，但总会按例申斥一番。今年朝廷在北面对老『毛』子用兵，大胜而归，满朝正高兴着呢。这时候如果奉天有人冻死，未免太煞风景，惹恼了皇帝，他玉恒可讨不了好。    想罢，他就召集大小官员，说了自己的打算：他打算征用民『妇』，用抵换徭役的办法，让她们用最便宜的粗布杂棉，做些棉被、手套、鞋袜之类的御寒用品，派发给城内的穷人，以免有人冻死。    今年奉天府收入丰足，府尹大人要做善人，以此换取政绩，怎么会有人说不好？说不定上司得了嘉奖，还能给底下人带来些好处呢，万一没得好处，反吃了挂落，反正是府尹大人的提议，也不会怪到他们头上。有鉴于此，不但众人都齐声附和，周府丞还提议，在城里找几处无人居住而又还算结实的房屋，收留无家可归的乞丐等人，每日提供些粥水被铺，然后在固定的日子里召集大夫向穷人赠医施『药』，那就更稳当了。    玉恒点头称善，这种事说出去名声又好听，于是就分派了任务，各人分头做起事来。到了奉天城里因为持续低温天气而死的人数目达到第六人时，这次防寒扶贫行动就正式展开了。    只要府衙真的想做些事，总会看到成效的。直到进了腊月，奉天城里被冻死的人停滞在九这个数字上就没再继续增加了，而以往每年都要冻死二三十人的，所以对于府衙的人而言，这区区九个人简直可以忽略不计。这份功绩可不得了，虽然说应该在年后开春天气返暖以后，统计的数字才算数，但奉天府的这一大壮举还是通过几位“朋友”与京里时时不断的书信来往传到了天子耳中。    皇帝龙颜大悦，不但下旨好生褒奖了奉天府上下一番，还赐给府尹玉恒一份“公忠体国”的亲笔手书，乐得玉恒巴巴地找了最好的工匠做了牌匾挂起来。全府上下都有赏赐，张保得了个银碗，这是他得的头一份靠自己挣来的御赐之物，马上供在神台上，日夜参拜。玉恒有感于此次的彩头是由张保的手套引起的，与属下一起喝酒庆祝时，还拉着张保说他是一员福将。    别人的称赞都还罢了，府尹大人的这句话至关重要，张保仿佛已经预见到未来凭借上司青眼步步高升的前景了，当晚喝得烂醉，最后是长贵死抬着回家去的。style6();","title":"十七、手套","id":17}