{"html":"style5();    十八、金枝()    佟氏从腊月前就开始为年礼的事烦恼了。比往年好些的是今年张保升了职，俸禄增加了许多，足有200两，加上各种补贴，以及底下人孝敬的零碎银钱，还有衙门中约定俗成台面下的收入，今年得的钱财首次过了千两。平日的吃穿用度都大大改善了，送进京中的年礼自然不能太薄，只是往年大受京城伯爵府欢迎的奉天特产精酒今年产量减少，佟氏好不容易才弄来六坛子，咬咬牙，只留下两坛自家过年备用，其余四坛都送进京里去，还要在一道送去的信中说明精酒难得的缘由。    只是没了好酒，别的东西就要贵重些才行。虽然张保有提议送些玉米土豆之类的土产，但这样东西只怕伯爵府的人看不上眼，佟氏只好另想办法。最后，她花钱弄来不少风羊风猪之外，还有一对活的梅花鹿，又从蒙古人那里买了许多张上好的羊皮，外加花一百两弄来的一张好虎皮，是孝敬老爷子的。    这已经很丰盛了，想必京中也该满意，只是送给婆母妯娌的东西还要再想想才是。佟氏见时间还早，就放下了心，专心考虑起送女眷的东西。今年几个侄女都大了，只怕还要把她们那份也要算上。    不过年前除了送回京中的年礼，还有别的事也要忙。佟氏还要考虑送给奉天城中的朋友和丈夫同僚的年礼，还有给全家人做新衣裳的事。以往总是手头紧，只能轮着给家人做过年的新衣，张保和端宁倒罢了，自己和淑宁的大红衣裳还是前年做的，淑宁长了个子，早已不能穿了，今年正好趁手头松，给全家都做新的。    佟氏特地叫了刘婆子来，因她年纪大了，还让她带个帮手来，商量要给家人做新衣的事。男装的款式都是现成的，只需要把端宁的身量重新量过就行。自己今年胖了些，天气又冷，腰身放宽些就是。只是女儿那边还是要问问她喜欢什么款式颜『色』的好，她一向是个有主意的。    淑宁被佟氏叫去问时，倒没了主意了。如果是大姑娘家的衣裳，她还可以借鉴一下以前看过的清装剧，当然不是那等夸张的，只要找些风格写实稳重的诸如《少年天子》、《康熙帝国》之类的，抄袭一下里面的女装款式就行。但现在自己还是小女孩，去哪找借鉴去？还好，奉天城里现今流行的款式虽然在她眼中显得有些土，倒还算好看，就提出照着做就行，颜『色』就挑了娇嫩的松花『色』。不料佟氏反对，她认为大年节下应该穿红才是，淑宁拧不过她，只好同意选银红『色』，又定了一件绛紫『色』的马甲。不过佟氏最后为了安抚女儿，同意以后给她做一件松花『色』的春装。    正式的衣裳商量定了，还要做几件斗篷披风，因今年风大雪大，出门一定会用得上，而且这种衣物可以用好几年。淑宁这时候倒是有了主意。她羡慕《金枝玉孽》里几位女主角穿的冬季斗篷已不是一日两日了，甚至还买过一件『毛』茸茸的款式有些像的紫『色』小披风，29块钱的便宜货，但连袖斗篷的设计是一样的，她穿来这里之前，几乎每个冬天都会穿。《金枝玉孽》里的斗篷样式她已有些记不清了，只记得领口袖口都有白『色』『毛』茸茸的镶边，有连袖，缎子面，还吊着几个『毛』茸茸的球球。但自家常穿的小披风，她是记得的，忙找了纸笔，画出大概的样式，又向佟氏和刘婆子解释了一番，还提出也要做『毛』茸茸的镶边和球球。    佟氏听明白后，也有了兴趣，刘婆子夸了几句“好新奇样式”，就答应着做去了。佟氏叫住她，低头筹算半晌，又吩咐着加做几件胭脂绸面和几件大红织金缎的，先紧着做好。今年送给京城伯爵府妯娌和众位侄女的礼物有着落了。    腊月初十，装满了酒肉活鹿外加几大袋玉米土豆大豆花生的三辆大车，外加装有羊皮虎皮和新式斗篷与十二匹绸缎两盒子荷包的一辆大马车，四辆车满满当当地驼着长福二嫫夫妻外加马三儿和两个雇来的车夫，驶出了奉天城，朝京城方向去了。    淑宁自己的新斗篷足足到腊月十八才拿到手。『摸』着光滑的大红缎面，还有前胸、袖口和下摆吊着的几个『毛』茸茸的小白球，她喜滋滋地，想了好几年的东西，在现代也不知到哪里做去，只能穿着29块钱的便宜货过干瘾，现在终于穿上真货了！！！    小桃在一边『摸』着新斗篷，羡慕不已，不停地说着“真漂亮”。淑宁不理她，她明日要去周家做客，就穿着去向好朋友炫耀去！    结果第二天炫耀是炫耀了，可新斗篷却差点被剥了去。周家那里来了几位别家的小姐，都是8到13、4岁的年纪，正是起了爱美之心的时候。不但她们，连周夫人和他家的两个小妾，也是看着眼热。淑宁没法子，只好把斗篷脱下让她们瞧了个清楚，好让她们找人去做。过年之前她再不也会穿着它出来了，不然还没过年呢，衣服就被人抢烂了。    在这个闺中没什么娱乐的年代与地方，一种新鲜漂亮的衣服款式很快就传开了。过年时上街，几乎满街都是挂『毛』茸小球的连袖斗篷，各种颜『色』花样面料的都有，姹紫嫣红好不热闹。    二嫫今年回来得早，跟着腊月二十八就到了家。她说起京中伯爵府的事，虎皮大得老爷子欢心，得了新式斗篷的几位『奶』『奶』和小姐也很高兴，特地为了太太做的褐底绣金面的新斗篷让她在京中贵『妇』的聚会当中大出风头，大悦之下把自己珍爱的一套五件的金首饰赏了佟氏，让佟氏捧着首饰盒子唏嘘半天，忍不住掉下泪来。    二嫫带来的还有别的消息。佟氏的伯父佟国维进了上书房，她父亲得任工部侍郎，兄弟文安也授了户部郎中，她娘家总算又回到朝廷中来了。伯爵府中，张保二哥兴保骑马与人争道时摔下来受了伤，不得不从军中引退，又因为与他争道的人的后台从中作梗，连个文职也没转成，闲在家中已有大半年了，只是没在信里告诉张保。    月前老爷子为了争口气，筹了1200两银子，又托了军中关系，凭借着以往兴保在军中立下的一点子功劳，为他捐了个五品龙禁卫，捞回点脸面。只是这个位子是闲职，挂着好看而已，因此平日只帮着料理家中事务，正打算寻个路子，给家中添个发财的渠道，因此正四处请客托人。    还有一样小道消息，是伯爵府下人中流传的，就是淑宁的大堂兄、她大伯晋保的嫡长子庆宁，已满了15岁，家中正替他相看合适的婚配对象，钮祜禄氏和兆佳氏两家各有一位适龄的小姐，一位是世代名门，一位是高官亲眷，大伯父夫妻还在犹豫当中，不知该选哪一位，而庆宁本人却看中了敏妃章佳氏的亲妹子，只是这位姑娘家世不凡，又有一位尊贵的姐姐在宫中正当宠，只怕庆宁高攀不上，可他就是不死心，偏偏人家姑娘又没把他放在心上。    一家子就在对这些林林总总的小道消息的讨论中度过了新年。这个年比以往又好过了些，不仅仅是淑宁家中条件改善，就算是路上行走的穷人脸『色』也好看了些，不少人趁着过年，穿着整齐干净的衣裳出来逛街。这两年试种土豆玉米花生获得了成功后，周府丞牵头，一方面向部分农户推广种植方法，另一方面则教会人们做许多以这些作物为原料的食物小吃，因此街面上多了不少叫卖小吃的摊子，有卖花生糖的，有卖粉丝汤的，有卖煮玉米的，有卖土豆饼的，许多人都买来吃，甚至连穷人，也会花上一两个钱，买点糖块给自家孩子过过瘾。    初十那天，淑宁穿着全身新衣裳，带着小桃上了周家的大门。她与周茵兰早就约好今天要上街买做元宵花灯要用的各『色』彩纸与颜料。周茵兰也穿着大红斗篷，带了丫环缨儿和两个家人同行。两个小女孩都穿着大红斗篷，梳着整齐的麻花辫，戴着漂亮的绢花，衬着好不整齐，又都扬着可爱的笑脸，连店家看了都轻声笑语，生怕唐突了两位小小姐。    两人刚从纸笔铺中走出来，几个丫环家人拎着几大捆东西跟在后面。正在这时，一个火红的身影从她们眼前飘过，随着一阵马嘶声，来人在前头停下了马。两个女孩子定睛一看，原来是那位漂亮的肃大小姐，忙向她打招呼见礼。    肃大小姐初见时是高傲的样子，不过相处下来其实是个很直爽的人。她跳下马走过来，打着招呼：“逛街呢？就这么两条大街是还看得过眼的，早逛腻了。”又转头对淑宁道：“张保大人家的小姐倒是不常见，平日里多上我家来玩罢。”她指了指身上的大红连袖斗篷，“听说是你想出来的新式样，我看了倒喜欢，比旧样式的方便许多，骑马时也不会被风吹起来，勒得人脖子痛，系着跟没系一样冷。”淑宁笑着与她说笑了几句，她便招呼一声，回头骑马跑了。    周茵兰看着她远去的身影，羡慕道：“有时真佩服这位肃姐姐，听说她的马上工夫不比男人差，虽然看着不好相处的样子，其实是个为人直爽又好心的人。”淑宁点点头：“说得是，上回我亲眼看见她遇上一个四肢健全的乞丐，就上前去骂他想不劳而获，直把那人骂得羞愧大哭，后来听边上人说那人是因为母亲重病无钱医治，才到街上讨钱的，马上就拿出十两银子给他，又帮他请了大夫。她虽然脾气不好，却是个好人。”    正说着，后面却又来了一骑，追着肃大小姐的背影去了。旁边有人私下议论：“看哪，是显亲王世子的小舅子，他又缠着人家小姐不放了。”“可不是？他文不成武不就的，也有脸面去高攀咱们的奉天之花？”“怎么就不行了？他好歹还有显亲王当靠山，哪像你呀，平头百姓的，对奉天之花，也就看看罢了。”“那又怎么了？你不也是看看而已？难道还敢去摘吗？”“别吵了，这有什么好吵的？听说肃大小姐已经许了京城的贵人，显亲王世子的小舅子也只能干看着罢了。”style6();","title":"十八、金枝","id":18}