{"html":"style5();    十九、女人()    淑宁不理这些闲言闲语，倒是肃大小姐许了人家的传言让她吃了一惊。她与周茵兰对看一眼，都有意要跟上去打听打听。    没走多远，就看到远处肃府的大门口处，有一个中年人正在驱赶那位追求者。周茵兰悄悄拉着淑宁避到路旁。小桃探头探脑打量了一番，缩回来说道：“我见过那个人，是肃佐领的弟弟。”淑宁点点头，继续看戏。    只见那位肃二爷边赶人边骂道：“猪油蒙了心的小兔崽子，癞蛤蟆想吃天鹅肉。你也不撒泡『尿』照照自己那模样，就敢到我们家门口来撒野？你不就有个好姐姐，嫁给显亲王世子当小妾吗？连个侧福晋都没挣上，你还真把自个儿当舅爷了？我呸！还不快滚？！看在显亲王府世子爷的面上，爷不打你，你要还不识相走人，爷就叫人动手了！”    他这样不客气，倒叫旁边的人都吃惊不已。周茵兰小声道：“奇怪，以前他们家虽然没有好脸『色』，倒还不至于这么不客气，如今瞧这样子，竟然连脸面都撕破了？他们不怕显亲王府生气吗？”    小桃再一次发挥她八卦的特长：“这个我知道，听说这个人的姐姐，就是显亲王世子的侍妾，上个月被发现对世子房中一个通房丫头下『药』，害她小产，那位世子想儿子想了好几年了，偏他纳了四五房小妾都没生出一个来。出了这事，他差点儿没把这个小老婆撵出府去，是显亲王福晋为了府中脸面才制止的。只是这位姨娘是失了宠了，只怕一辈子都翻不了身。这个人没了亲王府的人当靠山，又没有功名，人家自然瞧他不上。”    淑宁再一次无语了，这些消息按理说是人家府中秘辛，小桃是从哪里打听到的？    小桃仿佛看出自家姑娘脸上的疑问，主动交待了：“哈家的丫环石榴与我和香儿三个一向要好，她舅舅的内侄女的两姨表哥的姑母的小儿子娶的老婆的妹妹的小姑，如今正在显亲王府当差，是世子福晋房里的粗使丫头。这事儿是石榴打听到的，绝对信得过！”    淑宁整个人石化在那了，她早该知道，不能小看八卦小桃的八卦能力。周茵兰和缨儿在一边偷笑。    那边厢的好戏还在继续。那位显亲王世子的小舅子不服气：“窈窕淑女，君子好逑。我这是天经地义的。再说了，我还年轻，你们怎么知道我日后就没有出头的时候？何况我一表人材，又痴心一片，绝对是小姐的良配，只要小姐与我多相处，必能发现我的好处的。你们家不过是一个佐领，怎么就敢这般小瞧我？”    可惜人家只啐他一口，把他的花言巧语都视若无物：“你省省吧。我兄长虽是佐领，可我嫂子可是蒙古贵女，当今太皇太后的侄孙女，我们家姑娘跟皇家都带着亲，金枝玉叶，也是你配得上的？你也不去打听打听，我大侄女已经订了亲，明年就嫁过去了。人家可是数一数二的显贵之家，正红旗旗主，京城里康亲王的儿子，武艺超群，极得圣上宠爱，已经封了世子，我们姑娘一嫁过去，就是正经记入宗谱的侧福晋。这可是宫里太皇太后亲自赐的婚。比你那个姐姐都强多了，你？哪儿凉快滚哪儿去吧！”    说罢也不看那人大受刺激软倒在地的样子，甩甩手迈回大门里去了，几个家人呼喝着赶走近处围观的人，都大声嘲笑着那想吃天鹅肉的癞蛤蟆的软骨头样，推攘着将他赶到大街上。    淑宁瞧瞧周围，拉了拉周茵兰的袖子，她会意，悄悄带了其他人穿过旁边的小巷子，来到另一边的大街上，找了家豆浆铺子，坐下来叫了几碗豆浆。    淑宁见周茵兰有些闷闷不乐，就问她怎么了。周茵兰感叹道：“平日见肃姐姐那般『性』子张扬、我行我素的模样，可惜如今要嫁入权贵之家，只怕日子要难过了。”淑宁明白她的意思，也沉默起来。缨儿听不懂，就问道：“姑娘这是什么意思？难道嫁给那样高贵的人物，不好么？听人说那位世子爷也是一表人材，前途光明呢。”    周茵兰沉默不语，淑宁替她解释道：“王府门第虽高，规矩也大，京城里也比不得我们奉天城自由，只怕肃家姐姐嫁过去后，会被王府规矩束缚。她在我们这里，从来就是说一不二的主，看在她父母和外祖家的面子上，谁不让她三分？可京里贵人多得是，她又不是正室，只怕会受委屈呢。”    周茵兰叹了口气：“就算知道嫁过去不快活，她还能做什么？从来女子就无法为自己的命运做主，何况她的婚事还是皇家旨意？如今我们看她还是这般神采飞杨，不知日后再见时，她还能不能保有这份光彩？”    淑宁被她说得心情沉重起来。她虽然不愿多想，但也知道以自己的家世，到了十三岁就要参加选秀，到时的命运如何，仍未可知。照清穿文里的情节，如果被选入宫，不论是当女官苦熬到二十五岁，天天过着心惊胆战的日子，还是被皇帝封作妃嫔，寂廖地度过一生，都不是她想要的结局；而如果幸运些，配了皇子或宗室子弟，自然会好过些，但又要忍受丈夫三妻四妾，还要担心他会被卷入九龙夺嫡的风波之中死无全尸，这也不是什么好下场。    最理想的情况，是没被选上，发回自家自行婚配，可到时候要嫁给谁，还是要父母做主，搞不好京中伯爵府里的祖父母会掺一脚，不管对象如何，政治联姻利益至上，到时她就连怎么死的都不知道了。    不管未来下场如何，这个时代的女人总归就是命苦罢了，无论是谁，命运都是掌握在别人手中。她虽然受了多年的封建闺秀教养，但骨子里来自现代根深蒂固的对自由与独立的执着仍让她产生了掌控自身命运的渴望。她尽可能地、小心翼翼地悄悄改善着自己与周围人的生活，但还是不够。未来的她，是会被这个世界的旧习吞没，无奈地顺从别人的意愿，还是会被命运的安排捉弄，面对现实的残酷撞得头破血流？    一旁的小桃被这股沉重的气氛吓着了，她与缨儿眉来眼去了半天，才犹豫地开了口：“两位姑娘，时候不早了，你们看……”    淑宁被她提醒了，才醒过神来。周茵兰抬头看看天『色』，果然已近傍晚，笑道：“都是我不好，连累妹妹也心情沮丧，肃姐姐的婚事如何，又与我们什么相干呢？还是快点回家去吧。”淑宁点点头，起身付账，几个人转身向外头走去。    斜后方忽地冲过来一个孩子，好像有人在后面追他似的，他光顾着往后瞧，没看见路，直往淑宁身上撞过来了。旁人要拦来不及，淑宁差点被他撞倒在地。小桃扶她站稳了，开口就骂：“你这孩子怎么回事？怎么就这样撞过来了？要是撞坏了人可怎么办？”那孩子忙不迭地哈腰陪不是，往旁边退着去了。    正在这时，淑宁听见“吱吱”的金属摩擦声，接着腰上一紧，她就明白了，马上喊着“小偷”，周家两个仆人立刻围了上来，拽住了那个孩子。小桃帮她查看腰间系着的荷包，才发现原来系荷包的绳子已经被割断了，所幸还有一根银链子连着。她拍拍胸口：“幸好姑娘的荷包，从来都是加系了银链子的，不然就让这小偷割了去了。”她瞪了一眼那个孩子：“看你小小年纪，怎么不学好？！”    那孩子低着头，小声求着饶，听到抓住他的一个仆人在旁边骂着说要送他去见官，他也急了，恨不得跪在地上求两个女孩子开恩。周茵兰瞧了有些不忍。    两个仆人都是她家的，她又年长，本来应该是她作主，但这事的苦主是淑宁，她不好越俎代庖，有些为难。但淑宁怎会猜不到她的意思？她本就没什么损失，也不会真对这小偷怎么样，小小年纪就出来谋偏门，自有他的难处。她正要开口叫放人，突地旁边传来一把男声：“两位小姐，请手下留情。”    两人顺着声音望去，见迎面走来一个年青书生。身上穿着蓝布长袍，料子已经很旧了，肘跟处还有些发白，打扮倒还算整齐，五官端正，温文而雅，只是有些偏瘦。淑宁与周茵兰对望一眼，且听他怎么说。    然后，又是一个孤儿寡母、叔伯相欺、亲娘重病、无钱医治、被迫冒险的故事，不过那个书生说得很是感人，听得周茵兰眼圈红红，看向那个叫阿松的孩子的目光带着怜意，缨儿很显然已经做好了准备，一但小姐出声，她就要给钱了。    淑宁虽然觉得这种情形实在令人熟悉得有些诡异，但表表同情心还是会的，不过她还是把府衙每旬逢三都会在衙门后巷开设临时免费医馆的消息告诉了阿松，就是大后天的事了，阿松眼中闪着光亮，对于他而言，这个消息更珍贵。    看来是宣传不够啊，淑宁考虑着要不要向自家老爹说一下这个事，不过想来周茵兰会向她父亲提起的。她已经完全被阿松的遭遇和孝心感动了，马上叫人掏出几两银子给了他，嘱咐他别再做这种事了，还把自家家门告诉他，让他有难处时只管来寻。那个书生也很感动，帮着对阿松进行教育的同时，也对周小姐的美德和善良不停称颂。style6();","title":"十九、女人","id":19}