{"html":"style5();    三、富查()    再过了十来天，柳西西已习惯了现在的身份，小哥哥也痊愈了，全家都十分高兴。某日午后小睡时，她听见小桃悄悄对二嫫说，东厢里的那位前几日在衙门里挨了板子，当晚就死了。当天傍晚，佟氏就召集家人，吩咐再不许提起那个人。    佟氏让丈夫知道了自己的委屈，又贤惠地帮小妾说情，但张保坚持要送往日爱妾见官，后来那女子被打死了，张保虽有些不舍，到底是心中恨意强些，因此叹了两日气，仍丢开手了。因那日妻子一番哭诉，他觉得近年的确亏待了发妻，想到她在京里时就受婆母闲气，为了照顾自己，抛却京中繁华来这天寒地冻的奉天陪夫婿受苦，勉强生下孩子，落下一身病，还为自己纳妾，受了妾的闲气也不出声。连孩子被人害了，她还替害人的小妾说情。这样贤妻，到哪里找去？正应该好生对她才是。因此对妻子越发温柔体贴，两人感情迅速回热，平日有大小事体，都有商有量，真真是相敬如宾。    柳西西因为一穿越不久就看到佟氏的手段，心里觉得真是厉害，就更加谨慎小心。二嫫自小喂养她兄妹二人，跟两孩子都十分亲近。佟氏觉得不安，平日对二嫫就有些不顺眼。柳西西觉得二嫫是真心疼爱自己的人，不忍见她受难，因此虽然并未疏远她，但一但见到佟氏出现，就扮作粘人的样子亲近佟氏。佟氏果然十分欢喜，觉得果然是亲骨肉，到底跟生母亲近。她心一定下来，加上最近与丈夫甚是融洽，看着人人都顺眼，慢慢地，也对二嫫和气许多。    一岁小女孩的日子真的很无聊，所以小桃的八卦就成了消遣的好东西，顺带打听情报，柳西西每日都会仔细听。    从这些东家长西家短的话中，她大概知道了现在是康熙二十年的秋天，这个家庭是他他拉氏的一支，属正红旗，家中世代都是军伍中人，祖父有一等伯爵衔，父亲兄弟四人，都是正房所出，父亲行三，因为是早产，从小身体不好进不了军队，只好转去读书，是正经科举出身的进士，原在户部当个小主事。几年前年轻有为又出了名英俊潇洒的（小桃语）上书房大臣陈良本上书皇帝，建议京旗回屯关外。奉天府尹奉旨主持这件事，又找了两个八旗勋贵帮着压场面，一堆旗人就被赶着到了关外，闹得鸡飞狗跳。父亲和几个同僚被外派到奉天协助办事，为表决心，全都把家眷带来上任了。这个身体的前身，就是在奉天出世的。    虽然暂时只能打听到这些皮『毛』，但柳西西已经很满意了，相信有小桃在，她对这个世界的了解会越来越多的。    话说这家所在的街上，多是在衙门里办差的小官小吏的家。在街东头有一户，男主人名叫富查，却不是姓富察氏的，正正是奉天城里的铁帽子亲王郑亲王家的庶子。因为生母只是个小小的婢女，老郑亲王在成亲前喝醉了酒硬把人拉上床，事后也不管不顾，所以他母子俩一直不受人待见，二十多年前就被老郑亲王的福晋给赶出来，很是吃了一番苦头。后来那富查在府衙寻了个差事，才得以在这条街上安了家。过了几年又娶妻生子，如今已有了两个儿子，大的十三，小的也有十一岁了，非常调皮，跟同一条街上住的少年小孩们到处胡闹。    几天前，他家小儿子爬树失脚跌了下来，当时就昏死过去，几天都不醒，请了大夫来，也是束手无策，家里哭哭啼啼地，都要准备后事了。谁知前两天，那孩子突然醒过来，只是忘了前事，全家只要他还活着，只有欢喜的。但这毕竟是件奇事，不但整条街上的人家都听说了，连大半个奉天城的人都有所耳闻，甚至传得奉天府尹都知道了，也对富查说，他儿子大难不死，必有后福的。    这种奇事，八卦小桃怎么可能错过？本来东厢那位是极好的谈资，但因为女主人下令不许说，小桃早就被憋得慌，正遇上这件事，她就三天两头地抓着人聊天，还天天去寻她的好友兼同好香儿，借口买葱要蒜什么的，跑到外面去打听。托她的福，如今连“只有一岁零两个月”的柳西西，都对这件事知道得一清二楚，甚至连那富查的小儿子醒来后改了口味不肯吃以前最爱的大蒜的事都知道了。    刚刚听说这件事时，柳西西有个奇怪的念头：这小男孩莫不是被穿越了吧？不过后来她又觉得世上哪有那么多穿越，就没再这样想了。    虽然她不这样想，但随着小桃越来越多的小道消息传来，那富查的小儿子是穿越的迹象就越来越明朗。不但口味大变，连『性』格行事爱好都变了。不爱爬树了，爱捣鼓小发明，想要用沙子烧玻璃，差点没烧掉他家房子，直到听家人说现在玻璃已经有了外面店铺里就有卖才作罢（柳西西语：玻璃这个时候已经普及了吗？）。后来又要去酿葡萄酒，做出来的东西比醋还酸，又丢到一边去。某日忽然爱起诗词歌赋来，扬言要成为一代才子，但因为『毛』笔字写得太难看，又常常写白字（柳西西『插』花：是简体字吧？），没两天也丢开了。过得几日，听说城外有火器营，就要去看，还在一帮半大小子中扬言，说他一定能做出开天辟地前所未有的新式火器来。但那火器营是禁地，怎么可能让他一个半大小子进去？他老子富查大骂了他一顿，他才安静下来，但仍不死心，还在自己屋里折腾些不知哪里找来的东西，还从卖鞭炮的老张头那里弄了些火『药』，自己瞎摆弄，结果连爆了两回，窗子都炸没了，他居然也没伤着，倒是把家人吓得半死。他那祖母亲自哭着求他，他才答应不再摆弄火『药』了。    现在富查每日在衙门里无心办差，只担心家里小儿子又惹了什么祸，连连出错，府尹大人也为之侧目。张保回家吃饭时，常常提起富查在衙门里闹的笑话，逗得佟氏笑个不停。    又过得两日，小桃又有了新八卦。原来那富查家的小儿子见家里只是小康，要去做生意赚钱。他那嘴像是用蜜灌过似的，哄得老太太合不拢嘴，糊里糊涂就答应了。    他跑到大街上去找大店家，可奉天城里数得上的商号，背后都有大靠山，怎么会理会他一个小小的王府弃子之子？他见不成功，又跑到城外去，要到城效山上挖人参『药』材去卖，一夜没回去，惊动了父亲，带了人亲自来押他回家。直到被骂了一顿，那小子才知道旗人不许经商，而且关外不许挖参，是朝廷明令禁止的。再说那座小山常有人来人往，是别人踏春游玩的地方，怎么可能有人参？    富查被吓出了一身虚汗，觉得这小子差点给家里惹来大祸，就禁了他的足。又对老母劝了半天，要她别再惯着小孙子。倒是富查的大儿子，平日就比弟弟懂些事，因近日弟弟突然出了那么多风头，心里有些不快，见他受了训斥，高兴得在朋友当中笑话他，这些事就传得整条街上的人家都知道了。    富查刚在衙门里过了两天安生日子，忽然发觉同僚都对他一副同情的模样，抓住两个好友细问，才知道自家小儿子的丑事传得全城都知道了，顿时气炸了。他素来是个要强的，小时在王府里就不愿做小伏低，因此不讨人喜欢。离开王府以后，他立心要出人头地，好给王府的人瞧瞧。他本领并不算出众，熬了这许多年，才有了一点成绩，在同僚中，还算受人尊敬。这次小儿子闹的笑话，让他多年积起的好名声化为乌有。想到说不定王府那边已经知道了，背地里一定在嘲笑他，就受不住，差也不办了，向上级告了假回家，恨恨打了小儿子一顿，又在家人中选了一个可靠的丫环，要她天天跟着小儿子，不许他再胡闹。    接下来的两个月，富查家再没出过新八卦，小桃也把注意力转到街尾的老马家的四儿子，和回屯旗人带来的汉人佃户王二家的新寡『妇』之间的绯闻去了。因为小桃小梅都是未出嫁的小姑娘，说这些闲话未免有碍闺誉，二嫫板起脸，教训小桃一顿。但这种事有如大禹治水，用堵怎么成呢？虽然小梅素来正经，乖乖听话不理会这种事，但小桃还是找到了新的聊天对象：上门来做新冬衣的裁缝刘婆子。有时二嫫不在小妞妞房里时，小桃就抓着刘婆子，借口这房间门口对着前庭，正好借光做活，两人就唧唧咕咕起来，让无聊的柳西西听个正着，大叹女人的八卦能力不论是在古代还是在现代，都是一样弓虽。    眼看着冬衣将近完成，小桃舍不得刘婆子走，正唉声叹气时，突然传来了一个爆炸『性』的新闻。富查家的穿越小子，闹出一件真正的大事来了。style6();","title":"三、富查","id":3}