{"html":"style5();    四、大事()    原来富查吩咐去守着小儿子的丫环，名叫玉珠，一向是服侍富查夫人的，为人十分老实可靠。她今年已经十七岁了，夫人做主把她许给衙门里一个狱吏的儿子，两人早就认识，彼此都郎有情妾有意，只等过了年就办喜事。    那穿越的小儿子不过才十一岁，人人都觉得稳妥的玉珠去看着他，最适合不过。谁知那小子小小年纪，竟然『色』胆包天看上了玉珠。不但对人家动手动脚吃豆腐，还说些什么日后飞黄腾达、必让她吃香喝辣的混话来。    那玉珠本是老实人，才得主人信任去照看儿子，听到这些话怎么不生气，直接到女主人面前告状去了。但在场的老太太心疼孙子，不肯信小孙子小小年纪就这样『乱』来，骂了她一顿。那小子知道了，越发胆大起来，当着别的仆人的面，就对玉珠说，身边有这样漂亮的女人，他决不会放过，能来人世一遭，自然要创一番事业，打下一个大大的后宫，叫玉珠乖乖从了他，日后定有好日子过。那玉珠哪里听过这种话，哭着跑了。在场的仆人背地里说闲话，叫街坊都知道了，纷纷感叹富查好好一个正经人，居然养出这么一个胆大包天的混账儿子来。    谁知还有更混账的事在后头。等那玉珠的未婚夫两天后听见传言，找上门来问事由，才知道那玉珠丫头竟然死了。原来那小儿子晚上趁玉珠不备，闯进她房里想坏她清白，嘴里只说会让老太太做主纳她为妾，说着说着，就动起手来，要剥人家大姑娘的衣服。玉珠被他『逼』得羞愧难当，深以为耻，哭着把他打出门去，半夜里就上了吊。她未婚夫知道噩耗，当即哭死过去，回家和老父告到府尹大人跟前，要他做主。    富查只觉得晴天霹雳，觉得儿子自醒来后就变了个人，从前只是顽皮，现在居然胆大妄为到这个地步。什么也不说，狠狠打了小儿子一顿，老母和妻子来拦他，他也埋怨她们惯坏了儿子，让他闯下大祸。    他夫人虽然心疼儿子，但玉珠一向是她心爱的丫头，如今横死，心里也有不舍，也不明白儿子怎么变得这般厉害。后来娘家一个积年的老家人来跟她说了一番话，她顿时醒悟过来，命人去请了几位有名的道士，看是不是有鬼怪附在小儿子身上，要不就是中了邪。    道士来作法那天，小桃因有活要做，出不得门，便用三支糖葫芦贿赂邻居家的小厮，让他去看热闹，回来说给她听。那小厮在围观的人群中挤了半天，才挤到前头，看到人家院里的情形。那几个道士果然有点道行，不一会儿，那富查家的小儿子就『迷』糊起来，说起了混话。说什么女人都是嘴里说不要，心里千肯万肯的，他这样做是为了一展男儿雄风，谁知她会寻死，真是傻子；说什么别人穿来都是被女人追着跑，多少公主千金格格都倒贴，怎么轮到他就这样倒霉；什么别人都能发财，为什么他就要受窝囊气，他不服，他也要把所有人都踩在脚底下，为王为帝。    说到后来，已经很不象话，连做法的道士都捏了一把冷汗。富查恨不得当时就死了，这混小子说了那么多大逆不道的话，周围还有那么多人听见，方才又被人挤开了门，门外的街坊邻居，个个都听得一清二楚，这下可完了。虽然来不及，但他还是带着两个人把门关上，又哄走围墙上看热闹的顽童。等到法事做完，他小儿子已经昏昏沉沉地，他连忙叫人送回房去，又招呼几个道士吃了酒饭，才送他们走。回到房里，见老母对着小孙子哭泣，妻子却坐在一边，脸『色』不定，大儿子只在房门口坐着擦鼻涕。他心里『乱』『乱』地，叹息一声，回院里坐在石阶上，只是发呆。    这件事再次闹得整条街沸沸扬扬。府尹大人体恤富查家中有事，也特许他不必到衙门办差了。他家门整日紧闭，除了每隔两日有人出门买菜，完全不与人往来。    张保回家跟夫人说起这事，也感叹不已：“富查老兄在衙门里做了十几年，好不容易熬出头来，却没生养个好儿子。如今这事一出，恐怕他的差事也泡汤了。”佟氏十分诧异：“不能吧？府尹大人只是让他回家处理家事，并没有辞了他啊。”    张保却只摇头：“你哪里知道这其中凶险。那日做法事时，富查小儿子说的话，有半条街的人都知道了，那可都是诛心之言啊。万一上头得知，怪罪下来，府尹大人说不定会受牵连哪，所以早早让富查回家去，以后也不会要他回来。你看平日里跟富查交好的几家，可有人到他家去慰问？”佟氏叹服：“爷真是火眼金睛，妾身就看不出这些门道来。既然如此，妾身就吩咐下去，不许下面人跟他家人来往。”张保欣然同意。    最受这条禁令影响的，就是小桃。她虽然从邻居小厮那里打听到了当日的情形，但后续也很重要，她心里怎么不好奇？但事关重大，二嫫又看紧了她，连找香儿都不能，只好留在屋里，一边做活，一边自顾自地yy。    柳西西知道其中细节，已是几天后了，还是刘婆子上门来给几件冬衣作最后修改时跟小桃闲聊，她才知道的。她没有为这位穿越同伴可惜，只觉得他太不小心，可能只是一个不懂事的大孩子，在起点看了几本穿越yy种马书，就以为是世间真理，一来到这个时代，也不弄清楚情况，就照着yy书的做法来，起先只是闹笑话还罢了，后来生搬硬套书中的情节，居然弄出人命来了，虽然不知以后会怎么样，但想必他也受了教训了吧？    不管古代还是现代，女人都不是会乖乖赞成三妻四妾的，先别说自家老娘不声不响就干掉了一个小妾，那玉珠已经有了正经姻缘，怎么可能会愿意嫁一个小屁孩做小？可见，尽信yy种马书，会害死人的啊！    第二天一大早，出现了难得一见的晴天。阳光洒在地面上，照得人人身上心上都暖和起来了。过了晌午，佟氏命人抱了儿子女儿到前院，好好享受一下初冬的暖阳。端哥儿听见门外孩子们的嘻闹声，心就有点痒，但他刚病愈不久，佟氏怎么肯让他出门胡闹？他只好乖乖待在母亲身边。因见妹妹在『乳』母怀里，阳光晒得小脸粉红粉红的，眼睛眯眯，分外可爱，便闹着要抱妹妹。    二嫫被他缠到怕了，见佟氏笑眯眯地没有反对的意思，便将小妞妞轻轻放到他手上，叮嘱道：“千万抱稳了，摔着了可不是玩的。”端哥儿抱着妹妹，心满意足，一个劲儿地点头。他虽然过年才满六岁，但力气不小，把小妹抱得稳稳当当地，在院子里来回走动，唬得二嫫跟在后头，看得死紧。    柳西西虽有些怕他小孩儿未必抱得稳自己，但抬头见到他一脸坚毅，又抱得自己稳稳当当地，心也柔软起来。看着他粉嘟嘟的小脸，分外觉得可爱，忍不住咧开嘴，伸出手去『摸』他的脸。    端哥儿哪里想到“妹妹”是在吃自己豆腐？只当是她在亲近自己，喜得见牙不见眼，特特抱到母亲面前显摆，佟氏也开心不已，捏了他的脸几把，端哥儿不依，抱着妹妹跑远了，惹得母亲大笑，众人也跟着笑起来。    这一家大小正和乐融融时，街上传来一阵马蹄声，伴随着整齐的步伐，似乎是哪里来的兵马。众人都在奇怪，佟氏沉『吟』片刻，就命一个办事老到的家人，也是二嫫的丈夫长福，到街上打听是怎么回事。不一会儿，长福就来回话，原来是郑亲王亲自上富查家去了。佟氏让他再去打听，又吩咐二嫫和小梅看好儿子女儿，不要晒得太久，说罢就回屋里去了。    端哥儿没了母亲管束，更高兴了，抱着妹妹去看树、看花，最后甚至来到大门口，抱着妹妹指着街上的行人瞧。有几个往日与他要好的孩子经过，招呼他一起去富家门口看大马，他十分想去，但二嫫拉紧了他，他又抱着妹妹，十分犹豫。那几个孩子见他这样，就一哄走了。    端哥儿见朋友都走了，心里更是痒得不行。只听见不远处的富家大门吱呀一声的开了，走出两个穿着华贵的人来。街上有不少人围着看热闹，还有几个孩童想偷偷上前『摸』一『摸』那明显跟常见的马匹大不相同的高头大马。端哥儿小孩子心『性』，哪里忍得住？趁二嫫也在探头探脑地瞧，手上松了，就趁机跑到街上去。二嫫连忙跟在后头。    出来的两个人，为首的是个面相威严、脸『色』却有些发青的青年，看着约『摸』三十岁上下，另一个是面『色』铁青的中年男子。他们头也不回地走到马跟前骑上去。后面几个牛高马大的男人捆着一个少年出门来，要往街上停的一辆马车上拖。    那正是富查的小儿子，他不停地挣扎，嘴里叫骂不已。富查跟着出了门，闭着嘴，脸『色』也是一片铁青。他母亲和妻子在后面哭哭啼啼，老人家几乎要抢上去拉小孙子，却被媳『妇』扯住，于是大骂：“难道他不是你的骨肉，你就这样狠心？”她儿媳哭着道：“媳『妇』如何不心疼，只是那不是我的孩儿，而是赶走孩儿魂魄、占了他身体的恶鬼，若是容他作恶下去，我可怜的孩儿又如何能超升？早早舍了他，也好让我的骨肉早日解脱。”说罢哭得更狠了，几乎站不住。那老人也悲从心来，婆媳俩哭成一团。style6();","title":"四、大事","id":4}