{"html":"style5();    五、烦恼()    那马上的青年男子就是现任郑亲王，富查的嫡出兄弟，听着她们哭哭啼啼早不耐烦了，招呼了手下快把他小侄子搬上车，也不理会庶兄，跟同伴一起骑马走了。    他手下的人正搬着人，也不知那小子哪来的力气，竟被他一脚踢倒一个人，逃出众人的掌握，窜到人群里去了，一帮人连忙跑去拉他回来。    也许是危机关头，人的潜力特大，那十一岁的孩子，竟然撞倒了好几个大人，脖子上青筋都冒了出来，嘴里嘶喊着：“凭什么？凭什么？我不要听你们的，我不服！你们不过是无权无势的落魄亲王，凭什么在我面前耍威风？凭什么别人都能飞黄腾达，我就只能送死？我不服！我不服！上天让我穿越到这个时代，就是让我创一番事业来的！我不会死！我不会死！等我以后发了达，看我怎么收拾你们！我要报复！我会报复！！！”    他喊叫着，正好逃到端哥儿跟前。端哥儿看着他那张狰狞得变了形的脸，吓得动都动不了。二嫫也只是吓得发呆，柳西西被他可怕的样子吓到，瞪大了眼睛，只是盯着他看。    富查几步冲上前来，狠狠刮了小儿子一巴掌，喝道：“畜牲！还敢胡言『乱』语！还不给我闭嘴！”说罢亲自扯过那几个男人手里的绳子，把小儿子捆起来，又脱下身上的褂子，团成一团，要堵住他的嘴。    他小儿子被这一巴掌打蒙了，等醒过来时，看到自己被困住，一双眼睛直把怒火喷向父亲，嘴里不干不净地骂他“你他妈的居然敢打老子，我x你娘！！！”一听这话，他的老祖母两眼一番，昏死过去，富查老婆忙叫人抬她回家。富查已是气得青筋直冒，一把塞住了他的嘴。旁边几个人按住他，都阻不了他挣扎。后来有人一个掌刀劈在他后颈，才让他昏过去了。众人七手八脚把他抬上车，扬长而去。    围观的人见热闹没了，渐渐散去。端哥儿还没喘过气来，只是站着发呆。二嫫只觉得脚软。幸好柳西西觉得端哥儿的手有些不稳，叫出声来，二嫫才醒悟，连忙把孩子抱过去。这时旁边抢出一个人来，吓了她一跳，才发现是她男人。    长福一把抱起端哥儿，埋怨妻子：“你怎么不看紧些，这两个小祖宗被吓到了，你回去又要挨骂。好不容易有了几天安生日子，你怎么这样大意？！”二嫫也不说话，跟着丈夫回家去了。    柳西西攀着二嫫的脖子回头看，只见那富查一个人孤零零站在大街中央，脸『色』阴阴地，显出一份苍老来。    端哥儿这次受惊不轻，佟氏狠狠骂了二嫫一顿，连小梅也挨了几板子。幸好端哥儿只是害怕，并不曾引发病症，不久就想起小妹妹也受了惊，硬求了小梅带他去看小妞妞，见她没事才罢。    他年纪虽小，但也知道好歹，知道这次是自己鲁莽，主动到父母跟前认错。张保与佟氏见他这样懂事，也很欣慰，只是象征『性』地罚他写了一篇字，也没责怪他，但他自己知错，就改了往日贪玩的『性』子，认真读起书来。父母虽然高兴，却又担心他年纪小、累坏了身子，每天只是叫他多休息、多吃饭。    过了个把月，家家户户都开始为过年作准备，这件事就渐渐不再被人提起。只有跟着张保到衙门去的一个年轻的家人长贵，在小桃的新鞋子和点心的攻势下，透『露』了他在衙门里从别家下人那里听到的消息。    郑亲王往京里上了折子请罪，又把那富查的小儿子关在王府里，没两天就传出消息来说是死了，尸体还给了富查，还给了一笔银子。富查带着全家，离开了奉天，不知去向，听说是去了宁古塔。往日认识他的人听说这事，都唏嘘不已。    那天柳西西的确有点被吓到，回想起来，大概是那个穿越小子说的“后宫”、“成王成帝”之类的话闯的祸，而且因为他『性』格爱好与前身相差太大，引起家人疑心，连母亲都觉得是恶鬼附在儿子身上，不愿救他。    这件事给柳西西提了个醒。虽然自己穿的是个一岁多的小女孩，没什么『性』格可言，但如果日后说话做事太出格，难免会引来祸患。她穿越前就不是个爱出风头的人，『性』格一向温和内向，也不怎么爱出门，只是窝在家中当宅女。因此成为不自由的古代女子，倒不是太难过的事，只要好好过日子就行。    不过难得穿越一次，要她一个受过二十一世纪教育的大学毕业生乖乖当个大门不出、二门不迈的千金小姐，她又未免有些不平衡。她是好好走在路上时，遇上车祸突然就穿过来的，根本就没有死的心理准备，也就不会有“又多了一条命、能活着就好”的想法。她也希望在新生后，能做些前世不能做的事，挽回一些前世的遗憾。而且她在起点晋江也泡了几年，看的穿越小说不少，真的能不利用一下后世的知识吗？她觉得有点理解富查家小子的郁闷了。    如果要利用一下后世的知识，那有什么是她能利用的呢？    首先，这是清朝，唐诗宋词就不能用了，清朝以后的诗词，她记住的不多，就连《红楼梦》里的诗，她也只记得几句。至于晚清民国期间的诗词，多是诗人觉得国家沉沦，有感而发，背景与此时的社会环境非常不一致。而著名的『毛』泽东诗词，除非她是傻了，不然怎么敢拿出来？万一被人说是造反，她岂不是落到跟富小子一样的下场？而且这年头，诗人才女可不是一两首诗就能造就的。就算一时能震住人，过后没有好作品，也会穿帮。    总之，抄袭“前人”诗词，恐怕是不行了。    接着，是小发明。玻璃已经有了，而且还相当普遍。火『药』火器也有了，而且就算没有，她一个小女孩，也不可能有机会在这方面出头。酿酒？这不是富小子弄过的么？失败了，而她也不知道怎么酿。钟表？拜托，清朝已经有西洋钟表了好不好？再说，她除了知道钟表要用齿轮，其他的一概不知。以前看的穿越书不少，主角们个个身怀绝技，可轮到她，就只有两眼一『摸』黑。她不擅长理科，也对科学杂志不感兴趣。飞机大炮轮船她是造不出来了，也许日后有了灵感，还会造些小东西吧？    然后，是历史知识。不少清穿女都是凭着对历史知识的了解，在九龙夺嫡过程中呼风唤雨、左右逢缘的。她可以吗？    摇摇头，柳西西很清楚自己并不是清朝历史的达者。她只知道最后做皇帝的是四四，太子两次被废掉，八八和九九都没好下场，十三早死，十四守陵。皇子们几个有名有姓的老婆，太子的是石氏，四四是乌喇那拉氏、钮祜禄氏和李氏，好像还有个年羹尧的妹妹，八八是郭络罗氏、十四是完颜氏，除此之外，就不记得了。其中的具体史实，她说不上来，发生的年代，更是记不清。而且这点知识还是从清穿文中来的。    清穿文到底不是历史，里面写的未必就准，绝不能拿来当历史教科书用。况且她都有两年没看清穿文了。而且，柳西西对那帮数字军团不大感兴趣。看书是一回事，现实中谁愿意跟一大帮女人争男人啊，而且说不定还会被那男人连累呢。权衡之下，她还是决定，老老实实不出头的好。她不能跟那些历史专业出身的清穿女比。    唉，为什么当初不多看看清朝历史呢？哪怕是多看些清穿文，也比她现在两眼一『摸』黑强啊！    再来，是唱歌跳舞。这就更不能了。前世她五音不全，小时候虽练过舞蹈，但已有十几年没碰过了。而且她既然决定不去跟数字皇子们搅和，还唱什么歌跳什么舞呀？再说，现代的歌舞未必合清朝人的意。清穿文中女主唱的情呀爱的总能引起帅哥们爱慕不已，但在一个小丫头说说别人绯闻八卦都不行的年代，唱那些歌一定会被打成牛鬼蛇神的。    那还有什么呢？数学知识？现代会计制度？企业管理？可这些都不是她擅长的，就算可以借用，也精不了，很快就会泄底。而她比较擅长的，就是英语，但正象以前担心的那样，跟“现在”西方所讲的古典英语肯定有所不同。    不过有一点倒是可以肯定：莎士比亚这时已经死了，不过也只死了几十年而已。    柳西西胡思『乱』想了半天，得出的结论是，她并不比这个时代的人多多少优势，顶多是见识广阔一些。许多后世的知识，她因为没有深入了解，所以用不了。而且等她长大到可以利用这些知识的年纪，已经是许多年后了，到时恐怕也忘得差不多了吧？    她不免有些泄气，低落了好一阵子。    二嫫自从端哥儿交给佟氏亲自抚育后，就只负责照看小妞妞，外加厨房的一些琐事。她见小妞妞这两日不大精神，有些担心，便想着法儿的逗她，又教她说话。    原来这个身体的前身一岁多还没学会说话，佟氏担心她开口太迟，听别人说找个爱说话的人在跟前，可以引孩子早些开口，偏偏二嫫是个少话的，因此买了个绕舌的小桃回来。但小桃说话都是背着小妞妞说，结果任务还是落到二嫫身上。    这日她哄了小妞妞半天，惹得柳西西不耐烦了，就跟着说了“嫫、嫫”两声，喜得二嫫什么似的，忙忙抱了她去给佟氏报喜。style6();","title":"五、烦恼","id":5}