{"html":"style5();    八、新年()    原来是子时到了，府衙里点燃了报时烟花，全城得了信，都烧起烟花鞭炮来。佟氏连忙叫醒儿女，急急给他们穿上衣服，整理头发，就带了他们到前院拜祖宗。先是张保带着端宁拜，接着佟氏带了淑宁跟着拜了。等一套规矩做完了，才叫人抬出一口锅放到桌子上，锅里的饺子正在水面翻滚。原来这时候才吃饺子。    还不等起筷子，佟氏给了张保一个眼『色』，张保会意，忙端正坐好了，『摸』『摸』下巴的小胡子，扬声问道：“小日子起来了吗？”端宁淑宁都笑了，佟氏忍住笑，回话道：“起来了。”夫妻俩笑成一团，张保笑道：“我今儿也当一回家主了。”好容易笑完，张保一把抱起端宁，把他放到门边的柜子上，说：“儿子，蹦几下。”端宁前两年都做过，如何不晓得？便笑嘻嘻地蹦了三下，不肯要父亲抱，自己溜下地来。全家这才围到桌边等着吃饺子。    一家人吃着热腾腾的饺子，和乐融融的气氛连淑宁也受到了感染。    她自穿越过来，总觉得和现在的新父母隔了一层。原本的父母虽说自她两三岁时便离了婚，后来又各自组成新家庭生儿育女，她跟着爷爷『奶』『奶』生活，也没少吃少穿，感情疏离些，见了面还有几句关心问候的话。爷爷『奶』『奶』前些年先后过世后，她独自一个住着老房子，与父母只是见得少些，感情淡薄些，但相处起来倒还好。    而现在的这对便宜父母，佟氏心计深，又重儿轻女，张保人才平庸，花心，耳根子软，她本是有些看不惯的。但今晚坐着，她发觉最近佟氏劳累了许多，想到她也是为了维护自己的家庭幸福才用心计，而张保虽然有种种缺点，对自己倒是真心疼爱。可爱的小哥哥也带给淑宁不少快乐的时光，人心肉长，淑宁渐渐地接受了新的父母家人，也渐渐融入了这个新的身份。    一家四口正高高兴兴地吃着饺子，突然，“磕”的一声，张保全身一僵，停下了筷子。原来他是吃到了饺子里包的小铜钱，佟氏忙倒茶给他嗽口，道；“恭喜夫君，来年必有大福。”张保原吓了一跳，见是铜钱，也十分欢喜，听了这话，忙回答道：“夫人同喜。”又问哪些饺子是有“馅”的，佟氏指出特地做出记号的几个，张保挟了，小心喂了儿子，让他把铜钱吐出来，交给佟氏帮儿子放进衣兜，然后又另挟一个喂女儿。    待吃得八分饱，张保拿起酒杯，对佟氏说道：“这一年辛苦夫人了。”佟氏也拿起酒杯回敬：“夫君也辛苦了，这都是妾身应该做的。”    张保摇头：“我敬你，自有我的道理。自我们成亲，我知道你在家受了许多委屈，你为了我着想，把难过的事都埋在心底不说出来。我来到这天寒地冻的地方，你也硬撑着跟来了，我心里其实是十分感激的。”    他突然提起旧事，佟氏听得红了眼，呜咽着回答说：“大节下的，说这些做什么。”    张保继续道：“如今有感而发，你就让我说罢。”说罢喝了酒，也劝佟氏喝了，又再给两人各倒了一杯，举着酒对佟氏说：“我这人耳根子软，容易听信别人的话，我原也知道。翠蕊那丫头，我小时候看着她还好，素来与她亲近，没想到知人知面不知心，我那时也不知怎的一时糊涂收了房，还当她是个好人，叫你吃了许多亏，还好没有酿成大祸。如今总算雨过天晴，我知道你心里一定很难受，这都是我的不是，这杯酒就当是我向夫人陪罪，从此再不会那样了。”    佟氏原本听头一句话时脸『色』有些发白，听到后头已是忍不住掉下泪来，连忙接过杯子，微微侧了脸，抿了一口酒。等她回过脸来，已把泪痕都擦净了，强忍着『露』出个笑脸来，对张保说：“都过去了，日后再不许提起。”    张保连连点头，也把自己杯里的酒喝了，又从碗里舀了两个饺子，添到佟氏碗里去，劝她多吃点。佟氏笑着应了，见端宁在一旁听得一头雾水，也从自己碗里舀了两只递过去给他，端宁有了吃的，也不再想刚才父母是在说什么，只管埋头大吃。    吃完了饺子，一家人又再说些闲话，天边已经开始发白。张保抱起睡着的儿子，把他送回房去，佟氏交待几个走得歪歪扭扭的家人收拾东西，自己也抱了女儿回房。淑宁耷拉着眼皮着，模模糊糊看到她抱着自己走过东厢门外的长廊时，慢慢停了下来。    她感觉到佟氏把头转向东厢的方向，看了许久。等到淑宁以为她就要在那里生根时，才听到她几乎低不可闻的声音：“贱人，你以为真能抢走他的心么？他现在又是我的了。”说罢转头继续往前走了。    淑宁看着后面东厢越来越远的门，打了个冷噤。    到第二天初一，全家都早早地爬起身来。    小桃小梅早给端宁淑宁换好了新衣裳，梳好头，又给他们带上吉祥如意金项圈，带着他们往堂屋里去了。堂屋里早已摆好桌椅和垫子，两兄妹依照别人指示给父母磕头拜年。    淑宁这是穿越后头一次给人磕头（之前是被人抱着跪牌位不算），发现以前那些琼瑶编的清装剧都是胡说八道，她还以为满族人行礼真是要把手帕往后一甩，蹲下去就行呢，原来不是，幸好有专人指导，不然可是出丑了。不过这么小的孩子不知道也是正常的。    虽然要给人下跪让淑宁很不爽，而且想到以后带要经常跪就更郁闷了，但行完礼后能从父母手里拿到压岁钱，也是一件开心的事。可惜这钱刚到手，就让小桃丫头收了过去。淑宁一脸郁闷，等到佟氏给她在手腕上系了个银晃晃的小桔子，她才高兴了些。但转过身，她心里却吓了一跳，心想难不成装小孩久了，她连心理都变得跟小孩子一样了吗？    张保抱了淑宁，牵着端宁的手，带他们来到桌上吃早饭。桌上摆了四五个碟子，还有几碗羊『奶』，看着很丰盛。淑宁只认得其中一种是萨其玛，一种是年糕，别的都不认得。张保一样一样地挟到她跟前，轻声问：“这是什么呀？”不等淑宁回话，就把答案说出来了，倒让她认识了好几样点心。佟氏在一旁照看儿子，不停地叫他慢点儿吃。到后来，她叹了口气：“我知道你今天必要出去玩，我也不拦你，但你好歹慢慢吃了，别噎着才好。”端宁傻笑了一阵，果然吃得慢点。张保笑佟氏是个“无事忙”：“男孩子家，你『操』这心干嘛？”    果然还不等端宁吃完，就有别家的孩子来叫他出门。他坐不住了，拿了两块点心就跑，佟氏在后面只叫他走慢些。淑宁有点想出门瞧瞧，穿过来那么久，只出过一回门，还是在家门口遇上个疯子，古代的风光可是一眼都没见过。但佟氏何等精明？看到小女儿脸上也跃跃欲试，马上就说：“小妞妞年纪太小了，不能去！”让淑宁好生失望。    佟氏回座继续吃早饭，心里却暗暗称奇：“怎么才这几个月功夫，女儿就变得聪明起来，居然已经能听懂大人的话了？”她这样想着，就忍不住朝女儿多看了几眼，倒吓得淑宁出了一身冷汗，心想难不成自己太夸张了？还是低调点好。    佟氏只盯了女儿几眼，就把注意力放回丈夫身上。看着桌上的几碟点心，她一脸愧疚地说：“妾身无能，只备得这几碟点心，实在太寒酸了。”张保闻言放下筷子，笑道：“这如何能怪得夫人？家中又不富裕，为年礼的事想必花了不少银子，我心里知道家里的难处。何况这已经很好了，我们一家四口人，能吃得了多少？”佟氏仍然觉得过意不去：“虽说如此，但大过年的，只有这几样点心，到底不好看，若家里知道了，只怕要怪我不会持家呢。”张保笑笑：“谁管他们怎么想。”    他素来注重家里的看法，今日这样说，倒叫佟氏诧异不已，但她察言观『色』，见他似乎不想再说这件事，就转而谈起了年后给端宁请西席的事。    端宁今年虚岁有7岁了，他从小就跟着父亲读书认字，虽然不算太差，但也算不上好。张保公事繁忙，这两年都没有太多时间去指导他功课，佟氏又溺爱儿子，未免有所放纵，因此几个月前张保问起端宁学业，才发现儿子已经落下了许多功课。最近，端宁经过几番磨难，懂事了些，又勤奋起来。张保担心年后无人督促，儿子又会回复散漫，就跟妻子谈起，要请一位正式的西席来教他。    佟氏担心请的先生太严，会让儿子吃苦，想要寻一位脾气好的。张保不同意道：“脾气太好，如何压制得了他？还是请一位严师好。我托了衙门里的同僚帮我寻人。有一位周府丞，替我介绍了一位丁先生，是本地的举人，已经四十多岁了，世居奉天，学问还好，人品也方正。过了年我就上门拜访，若合适，就请他来了。”    佟氏见他主意已定，也不再争论，只想着待先生上门时，请先生对儿子好点就是了。她倒是想起了另一件事来：“虽说学问重要，但我们这样的家世，还得多请一位师傅教授端哥儿骑『射』功夫才是。不然日后回了京，阿玛定要说我们重文轻武，有负家风了。”    张保冷笑一声：“回京？谁知道那是猴年马月的事儿呢？”这话让佟氏一惊。style6();","title":"八、新年","id":8}