{"html":"style5();    九、疑虑()    张保又继续说道：“一家子都舞刀弄枪的，多两个读书人有什么要紧？阿玛总说要振兴家业，难不成靠刀枪就能振兴了？兄弟们都舍不得京中繁华，不想到边疆受苦，可在京里哪里有什么军功可挣？到底还是要在朝堂上争气！”    他这番话大异平常，佟氏不敢接口，递了碗羊『奶』给他。张保默默喝下，也拿了碗喂女儿。    过了一会儿，早饭吃完了，佟氏叫人收拾了碗碟，陪着丈夫到书房去，见他没有生气的样子，才稍稍试探他的意思。    张保见她这样小心翼翼的样子，反倒笑了：“有什么话你直说就是，夫妻间用不着这样躲躲闪闪的。”佟氏有些讪讪地：“也没什么，只是方才你似乎对家里有些不满，是不是出什么事了？”因见张保脸『色』难看起来，她连忙道：“你若是不想说，也不必告诉我，横竖这些事，我一个『妇』道人家，哪里懂得？”她顿了一顿，又说：“你抱了女儿这么久，想必累了，给我吧，她小孩子家听了这些事也不好。”说罢伸出手去抱女儿。    张保不放手，说：“她哪里听得懂？让我多抱一会子，平时也没能见几面。”他抱着女儿转过身坐在桌前，又指了指另一边的椅子：“你坐下吧，其实这事跟你说说也无妨，好叫你心里有数。”    佟氏有些不安，依言坐下了，认真听丈夫说起事情的来龙去脉。    “我到奉天也有三年了，一起来的十几个人，回京的回京，高升的高升，如今除了我，只剩下三四个人，都是没什么根底的。去年朝廷平定三藩，举国大庆，我本有机会回去，只要家里疏通一下就成，但家里写信来，说是要趁机会让小弟调回京里来，兵部有个缺正好可以给他，因此银子先给他用，待来年再替我谋划。我本想家中闲钱也不多，小弟当时又准备成婚，就应允了，从没抱怨什么。去年秋天新来的那位周府丞，与我甚是相得，年前吃酒时谈起，才知道我那位大哥，夏天的时候死了一个小妾，居然花了大钱办丧事，送葬的仪仗，足足有百人，少说也得一二千银子。他有钱替小妾办丧事，就没钱替亲兄弟求个缺？我一个六品小官，能花得了多少钱？他若不愿意，直说就是，何必哄我？！”    张保说到后来，几乎要拍案而起，淑宁被他抱得太紧，有些吃痛，但此时也不敢张口。佟氏起身安抚着丈夫的背。张保按捺下来，见女儿眼泪汪汪的样子，连忙把她递给妻子，自己呆坐在桌边，过了一会儿，才再度出声：    “如今我们也别总想着回京的事了。我也想过，如今只做这六品小官，这几年上官评语只是中等，就算回京，不过得一个员外郎，只怕要熬上十年八年，才有机会升上去。家里如今无心于我，我还不如留在奉天，岂不自在？就算是你，也少受些气。”    佟氏低头不语，好一阵才抬头说道：“话虽如此，我们是好过了，可儿子怎么办？总要为他前程着想，难道要他在这种地方陪我们一辈子？”    “这你不必担心。我方才是说暂时留在奉天，也没打算真在这里做一辈子。这京旗回屯的事，事情繁琐又多纷争，如今我也算有了经验。再过一两年，府尹大人或是萨将军看在我勤勉的份上，也会为我说话，只要品阶升上去了，难道还怕没有前程？若是能遇上机会，为他们二位大人立上一功，岂不比回京熬资历还要看家里眼『色』强？说到底，与其在京中做个没人看得上的小官，还不如外放。”    “那儿子……”    “你不必担忧，年后我就请先生，必得好好教他读书成材。你先前说得也有道理，光会读书，不会骑『射』也不好。我会写信跟家里说，荐一个好师傅来。”他冷笑一声，“难不成这点子小事，他们也说不行吗？”    佟氏也不去惹他，心头大事总算放下了。虽然丈夫与家人起了嫌隙，但她素来就对婆家人没有好感，倒不怎么伤心。只要丈夫儿子前程有望，能不回大家族里去，自然是好的。如今她也是女主人一般，在自己的小家中当家作主，早已习惯了，现在要她重回那个伯爵府去受人摆布，她才不感兴趣呢。    果然过了十五，张保就托周府丞带路，亲自去拜访了那位丁举人，很是满意。虽然只是一位举人，年纪也不小了，但教儿子已是足够。他郑重带着端宁上门行礼，丁举人欣然收了学生，约好每日由家人带着端宁去他家上课，午饭也在他家吃，饭钱早已付给附近的餐馆了。    佟氏本想让儿子在家学，但那位丁举人为人有些古板，认为张保天天去衙门，家中多是女眷，有所不便。他坚持，佟氏只好作罢，每日目送儿子出门，就想着他什么时候回家。    她这个样子，家中诸事都有些懒得去理。淑宁也不理她，每日都十分努力去练习走路和说话。她是成年人的灵魂，比起一般小孩自然学得快。等到张保发觉儿子不在家让妻子魂不守舍时，就发现女儿已经能跑能走，说话也很流利了。    佟氏被丈夫说了几句，很不好意思。过了几个月，她也渐渐习惯了，不再天天呆坐着等儿子回来，转而去花时间心思想着晚上的饭菜和丈夫儿子的衣服。女儿乖巧听话，又不胡闹，于是她就放心任孩子在家中『乱』跑。    之前总是被人抱着走来走去，淑宁无法控制自己能去的地方，现在能自由在家中走动，又不用担心总是有人跟着，她才第一次仔细地打量起这个家和家中的一切。不看不知道，一看吓一跳，她是越看疑问就越大。因为她看到了花『露』水，看到了肥皂，看到了佟氏妆盒中巴掌大的镜子，还看到了玻璃做的灯台灯罩。这些东西不是都要清朝后期才能有吗？就算镜子和之前见过的玻璃器皿已经出现了，那么花『露』水是怎么回事？难不成这个世界上还有别的穿越者？难道这里的历史已经发生了改变？    淑宁这时真是无比想去翻翻书房里的史书，好弄清楚这到底是怎么回事。如果历史真的发生了变化，那么她所生存的，还是她原以为的那个清朝吗？    可惜，无论淑宁有多聪明，两岁的小孩子去看史书，仍是一件惊世骇俗的事情。所谓反常即为妖，她可不会忘记太过锋芒毕『露』，会有什么后果。此时她只能按捺下来，不能查书，就只能问人了。于是她装成问题宝宝的样子，整天指着东西问人“这是什么？”“那是什么？”    虽然别人被她问得烦，但好奇宝宝毕竟很正常，多数问题都能得到回答。其中，八卦小桃成为最受淑宁欢迎的回答者，因为她总爱东拉西扯，往往会说出很多东西来，虽然可信度相当可疑。以下这样的情况，就常常发生。    “这是什么？”    “这是肥皂。是洗白白的东西，很有用呢，能洗得很干净哦。比我们乡下洗东西的皂荚膏子好多了。听说还有香的肥皂呢，就是加了香料的，洗衣服时只用一点点，就能让衣服香足三天三夜呢！”    “这是怎么来的？”    “我早听东街口那个说书先生说过了，这是宋朝时就有的东西，是一位驸马爷发明的。他是为了让公主老婆香喷喷的，所以特地做出来讨她欢心。结果那位公主娘娘发了善心，特地把方子传给穷人，穷人起了作坊，做出肥皂卖了钱，就不再受穷了。小妞妞长大了也要像这位公主娘娘一样做个好人啊。”    “……”    “这是什么？”    “这是花『露』水。”    “什么是花『露』水？是花做的吗？”扮小孩谁不会啊？    “这我可不知道。这是人家的秘方呢，听说唐朝时就有了呢，足有上千年啊。人人都说这花『露』水是用了几百种鲜花制成的，还加了很多名贵『药』材，能够提神醒脑，还能驱除蚊虫。买一小瓶就要花上五两银子，只有富贵人家的夫人小姐才配用呢。三『奶』『奶』这一瓶是大瓶的，足足值十两银子呢，还是她娘家给的，来奉天这几年，才用了不到一半。”    “……”    淑宁觉得自己好像在听一部穿越史，这些故事她怎么听得那么耳熟啊？虽然与小说有些出入，但怎么听着那么像《宋风》和《唐朝好男人》呢？该不会是那位名叫王子豪的牛人，真的穿越到唐朝去做花『露』水了吧？但如果这些小说中的情节真的在历史上发生了，那历史该有很大的不同才是，为什么现在她还是生活在历史上的康熙二十一年？    慢着……历史似乎真的有点不同了……    淑宁想起了总是听到的“京旗回屯”四个字，难道说，《水煮清王朝》也正在发生吗？可这年代不对啊！天啊，她到底是穿到了哪里啊？    她觉得自己已经不知说什么好了，头脑中只有一片空白。style6();","title":"九、疑虑","id":9}