{"html":"style5();    “她根本就不是云家的女儿，凭什么继承那么多的财产？所有的一切，都该是小天的！”    在白苍苍的病房里，一个尖锐的女声，高调的表达着不满，令人听着异常的刺耳。    与之相对的，纪蕴推了推鼻梁上简洁的眼镜，神态平静得自若，淡而犀利的眼神充分显示了精英的果决和干练：“当初云家夫妇从孤儿院收养小舞，是完全经历了正常手续的！在法律上，她就是云家的女儿，如果不服，你可以起诉！”    简单的几句话，就将对方的声音大给堵了回去，云念舞不禁有几分感叹，真不愧是法律界享有盛名的年轻律师，基本上，那是偶像级的人物。    如果说是乖巧，不如说慵懒的坐在沙发上靠着，更加来着贴切。云念舞是眨巴着大眼，十分有趣的看着这场可以决定她命运的争论。    不过，黝黑的大眼中，只偶尔闪过的趣味，落在五岁的小女孩身上，怎么看那都让人理解为茫然。    七天前，她的确很茫然，茫然到接触到什么都以为那是幻觉。如果，本是一个已经出了象牙塔，在社会上都混了好几年的奔三女青年；前一秒还在绚烂的舞台上，给当红的女明星伴舞，后一秒就见到一个自称“神仙”的人在调侃忽悠，再然后就变成了五岁的小女孩躺在医院里，那么，是人都会茫然无措吧！    好吧，在经历了如此狗血的适应过程后，她认了！因为除了这个，她想不到其他可以反抗的办法！    前世的父母，早先她一步仙逝了去，留下的也不过是她孤家寡人一个。在看惯了娱乐圈的黑暗和经历过人世的沧桑，她很无所谓的觉得，那在哪儿都是一样的呢！    反而是重新回到了五岁的孩童时，她好似赚了不少的……    茫然而浑噩的过了三天后，她彻底接受了现实。    现在的这个身体，名叫云念舞。出生时是不是孤儿她不知道，但是从小就是在孤儿院长大的。直到三岁那年，被云青和白洁夫妇收养，还有了一个只大上几个月的哥哥，云眷天。从此这幸福的生活，多了很多的欢颜笑语！    只是好景不长，云念舞刚过五岁不久，云青和白洁就在两个星期前的特大连环车祸中，双双丧生了。只留下她，和还不满六岁的云眷天……    或许是云念舞有过孤儿院的经历，所以很是早熟，在得知又一次失去父母时，是哭得伤心过度，甚至是突然晕厥了去。    正因为这，她状是很顺利的，就过来了。    那个快要抓狂的女人，是云青唯一一个表亲的妻子，是赶着来收养云眷天的，但是，坚决不要她这个二次拖油瓶。    就这女人彪悍的样子，完全一夜暴富的嚣张，有眼的人都能看得出来，她冲着的，就是云青白手起家而累积这么多年的财富。    至于，云眷天？那是最初必须要争取的。那之后会怎么去对待，现在可没有人知道。    而纪蕴，是白洁的手帕之交。她自然不会看不出来这所谓的亲戚，打的都是什么主意，但是作为律师界的精英，她也毫无办法。    毕竟有那么一层亲戚关系在，即使送交法庭判决，也会优先将云眷天判给他们抚养。除非，像对待云念舞一般，他们主动放弃。    或许一夜失去双亲，云眷天受到的打击是毁灭性的，小小年纪的脆弱，更是不知道该怎么去生活！所以，很容易的，他是极度好骗的答应了表叔一家的“收养”。    想着，云念舞转眼看向了，缩在沙发另一边的云眷天，神情迷茫的让人心揪，也仿佛是一夜成熟般，表情漠然到呆滞。    真是可惜了，怎么看，都是嫩嫩的极品小正太一枚啊！现在却好似失去灵魂的洋娃娃，清冷得可怕。    暗自叹息着，云念舞也没有过多的想法，从小女孩的记忆中，这个哥哥对她，一直是不冷不热的，总是让她有几分害怕着疏离。    而纪大律师都搞不定的事情，她更是没有能力插手去想。    只能眼睁睁的看着云眷天被带走，纪蕴神色一片的黯然，小洁唯一的儿子，她也保不了吗？    云念舞则是有些发愣的看着那个渐渐消失在眼中的背影，思绪停留在了，那转身之间，云眷天看过来的那一眼依恋和担心。    或许，原本的小女孩根本就理解错了，也幸福来得太多，总是患得患失的！她的这个哥哥，根本就一直是很爱护她……    “对不起，小舞！”纪蕴看着云念舞的神情，还以为，她是在因为又失去了仅剩的哥哥而感伤：“要以后想见哥哥了，阿姨一定会带你去的！”    她还记忆犹新着小小女孩能哭晕过去的震撼，那该是，有怎样的悲痛呢？明明，只是一个才五岁的孩子而已，却残忍的，经历了这么多！    点了点头沉默，云念舞的心神，还装满了云眷天最后的回眸。或许，她现在有些后悔了，这般只眼睁睁的看着云眷天被那样的一家人带走……    叹气的看了看云念舞的不语，纪蕴从心底升起一丝忧郁，看起来是走出了前些天几近崩溃的样子，但这次的创伤，又要多久才能彻底好起来呢？那在孩子心里，不会留下抹灭不掉的阴影吗？这，没有谁能知道！    理所当然的是跟着纪蕴来到了她的家里，云念舞也是熟悉的在这里住好几天了。而为了给纪蕴一个接受的过程，云念舞还是渐渐的，让自己一天比一天看起来开朗。    但饶是这样，她表现的越好，纪蕴反是更加不安和小心翼翼起来，这令云念舞也觉得有几分无奈。    虽然她只有五岁，但毕竟不是真的小孩子，单为将来的计划，也能有不少的事情做。    经过一段时间暗地里的了解，云念舞是惊喜的发现，这个世界在文化背景上，似乎与原来的世界有了一定的差异。说白了，就是这个世界的那些经典，她是很陌生的，但是前世的那些流行与经典，在这个世界又是一点没有的。可相同的历史轨迹，似乎直到民国以后才出现一些小的分歧，但整体背景并没有变。    如此说来，她还是决定完成前世的梦想，继续准备混娱乐圈的话，不是拥有很庞大的资本么？要知道，听到“神仙”在忽悠，她可是很配合的“敲诈”了不少东西的。其中过目不忘的能力，可是为她巩固了前世的那些哪怕曾经只瞟过一眼的记忆。    而且，好难得的如此狗血之穿越一回，不剽窃剽窃，那太对不起那位失误弄死她的“神仙”了啊！    可能还担心着她会出什么问题，所以纪蕴上班的时间都带着她一起的，让云念舞郁闷着没有机会过多的了解这个世界。    直到好一段时间过后，纪蕴才算真正放心她的情况，径自的忙碌了起来。    这令云念舞松口气的同时，也无比的开心。每天待人一出门，她就爬上了电脑，好似海绵般的吸收着各类知识，将敲诈来的过目不忘技能发挥到了个极致。    而且，了解这个世界的娱乐格局和现状，是相当的有必要。前世她出不了头，到最后也只是一个小小的伴舞，可不代表她这辈子还会被人压得死死的吧！    不说存在她脑海中那些海量经典，就是不经意观察到纪律师的人际关系，似乎都一点不弱。    很快的半年过去，云念舞还算融入了这个世界，待了解得足够，就开始认真想起自己的计划来。    以前活得多是无知，当察觉到自己对很多知识需要时，已然浪费了很多的时间，恐怕这也是众多人成长的代价。如今有这机会自己铺垫一条顺畅的辉煌之路，她又怎能去浪费？那可是会遭天谴的。    没有停歇的锻炼着，云念舞身形飘渺若仙，忽左忽右，无迹可寻却又看着姿态优美，很是吸人眼球。这便是从那“神仙”处诈来的某某功法，纯是不求长生不老，但求有所自保。这个看似和平的世界，她从来就知道可是相当不平静！    而练着练着，就觉得这真是太适合她了。基本上每天早晚一遍，她都不需要花过多的时间，再去练习舞蹈那些枯燥无比的基本功。只这套功法，就能拉扯着她全身每一寸肌肉，无任何损害的刺激到每一个细胞，简直比坚持每天八个小时的基本功训练，效果都还要好上几倍。    真是捡到宝了！云念舞无比庆幸的想着，裂开的嘴角快扯到了耳根子。因为这样她就能捣腾出好多的时间，来做别的事情了！    不过，不管做什么，她都得想办法先独立出去啊！否则在纪蕴的眼皮子底下，还真是不能干出点什么来。    提气，呼气，收势，云念舞打完一遍，抚额的纠结着这个问题。    年龄，是最大的障碍，谁叫现在她的监护人，是精英界的纪大律师呢？所以，半点都不好糊弄。    不过，某人也不想想，正常的有哪个大人会同意让一个五岁半的小孩“独立”？更何况这还是在慈母能败儿的华夏呢！style6();","title":"第一章 俗不可耐的开始","id":0}