{"html":"style5();    敲门应声而开，屋内探出一个并不算偶像的面孔，见到箫峰后还愣了一下才有些惊喜：“箫纪？你怎么来了？”    侧身让人进屋，不可否认的任尧觉得非常意外而受宠若惊。    那天谈话的后来云念舞才知道，任尧还是箫峰手上为数不多的挂名艺人之一，所以说她的提议对箫某人来说更显得容易。    而对了任尧来说，箫大经纪人一年能见到一次就很不错了，他就像是一个经纪人头儿，在其手下挂名的艺人都是另有自己专属经纪人的，只不过这样可以运用一些箫某人的关系和资源。    就只是如此，也够这几位白路上来的艺人受益无穷了。在娱乐业内，可以说只想挂名在箫峰手下也是众多出道艺人的梦想。    “丁浩呢？”意外练音室内并没有其他人，箫峰随意的问道，径自走向沙发坐下。    练音室内的额外东西并不多，就是摆了一套沙发和茶几以供休息，其它均是专业器材的配备。而丁浩正是任尧的专属经纪人，年龄虽然不会比他小，但还是从自己手下走出来的。    可以说，他现在名下挂名艺人的专属经纪人也都是自己培养的，看起来他更像开了个经纪人的公司。    “出去买点东西，今天晚上我想多练练，最近正在准备专辑！”任尧说得很有干劲。    这是他的第三张专辑，所以想要尽力做到最好。前面两张虽然不是大红大紫，但销量还是不错。所以在收集到足够的曲子后，公司也同意给他继续制作。    正说着，房门又被打开，进屋的一个三十多岁男人双手提着不少东西，转眼看着突然出现的萧峰更惊喜：“箫纪？你怎么来了？”    “说什么呢，我就不能来吗？”萧峰也有些哭笑不得，看起来他真是“失踪”很久了么？搞得现在所有人见到都一副很意外的模样：“我说丁浩，你都混成这样了？”买东西还要亲自动手也太拙劣了吧！    “呵，助手今天请假了而已！”丁浩放下东西摊了摊手，佯作无奈的笑道。    “嘿，那还不错！”打住玩笑，萧峰翻出了口袋中刚买的水果毫不客气：“听阿尧说要出第三张专辑了？”    虽然发展速度慢了点，但是稳扎稳打的不错，不经历过这些怎能体会成名的艰苦？貌似他以前造出的明星就是得来太容易才会不知道珍惜。    “嗯，快了！曲子收集完成，伴奏也制作得差不多，过些天就可以灌碟了！”丁浩点头说道。    “专辑主打歌怎么样？”萧峰还是问得随意，他其实清楚，以任尧的人气和地位，公司也不可能分配到多么好的曲子。除非就像他这样，能够私下向顶尖人士邀歌，而且还得看最后公司愿不愿意出那个费用，毕竟不同层次的艺人能用上的经费也是不一样的。    “还行，和前两张差不多！”丁浩似乎还是很满意。    签约公司虽然有众多的约束，但在面众方面便不是自由艺人能比拟的。看看在这个行业内有多少人千方百计想要出道就可以明白，很多事情必须得靠公司，毕竟那复杂的人脉有固定的。    “哦，按照前面两张专辑来看，如果这次没有突破或者亮点，成绩可是会下降的！”箫峰叹息般的说道，好像这也是二流歌星沦为三流的槛。    如果没有一定的机遇，市场和人气都会产生疲软，成绩一旦下降公司就很可能雪藏不再启用，那么这前途也是到尽头了。    闻言，任尧也有些失落，对此他又怎么会不知道呢？所以这张专辑他是加倍的用心，就希望在没有更上一层曲子的情况下能够保住原来的成绩。    “我知道，不过箫纪，我已经找过了，阿尧毕竟不是偶像派歌手，在这样的人气下要拿到好的曲子不容易啊！”丁浩说得有些愤然，要论实力任尧绝对是顶尖的，可是现实却管不了那么多。    “呵呵，看来我这次来得正是时候？”箫峰陡然一笑道出了目的。    此话一出另两人都是一阵惊喜，任尧是怎么也没有想到箫峰会对他的事上心，丁浩则意外很久没管事的箫某人为何好像突然又回来了一般？    从包里取出歌谱，箫峰笑吟吟的道：“这是我才得到的曲子，觉得很适合阿尧。要做这张专辑的主打歌应该绰绰有余。”    听到箫峰毫不保留的如此评价，任尧有种受宠若惊的错觉，连带手指都有些颤抖的拿起曲谱。    丁浩一听转身就坐到任尧的身边，探过头看去。    当时云念舞是直接写的简谱，眨眼看去版面很是漂亮，就这一手隽秀的好字便让人第一印象很舒心，也很有好感。    轻轻的哼出了声音，任尧越来越控制不住激动，眼神中竟然涌起了些许水雾。在场的都不是外行，一首歌的好坏很快就能有底，而那犹如为自己量身定做一般的震撼，令任尧产生了不真实感。    “这首歌，真的给我？”很是不敢相信，任尧说话都有些颤抖。    “老实说吧，这首歌的作者点名说给你的，你可不要辜负了她的期待！”箫峰淡笑的说道，又想起当时某舞的神情。    作者？闻言两双眼睛向题目下看去，豁然发现词曲都是同一个人。“舞妍”，这两个字明显一看就是女的，却没有想到能够写出这样大气也霸气的作品来。    因为这首歌，两人深深的记住了这个名字。    一时有些难掩激动，任尧兴奋的道：“我一定努力唱好。浩哥，能给我伴奏一下吗？我想试试！”喜爱唱歌的人在得到一首好曲子，那无疑像是吸毒者看到毒品，这种激动的心痒难耐简直能把人憋疯，尤其还被告知是属于自己的。    “行，来吧！”丁浩拿过曲谱，起身坐到了屋内的罗兰效果器前，信手一串冷酷的前缀响起在练音房内。    话说，在这业内混饭吃，基本都还是有能拿得出手的，尽管不会有多好，但会的一定不少。    浅笑着欣赏，箫峰禁不住在心里感叹某舞的眼光毒辣，果不其然，任尧嗓音中独特的张力和感染力毫不保留的在歌曲中得到诠释，让那种冷酷的绝望从一开口就那么的紧抓人心。    而在这以前，他知道任尧的实力，却从未想到过能这般震撼心灵。style6();","title":"第十一章 一个人的机遇","id":10}