{"html":"style5();    “好的箫叔叔，这样也可以！”云念舞穿着练舞专用的紧身衣服，全身是汗的软在舞蹈室的木板上，懒懒的接着电话。    这么多年她也发现了，在体力被榨干后练习功法效果最佳，而且这种流汗的爽快会让人很舒服，所以很多时候她会尽量把自己弄得筋疲力尽。而因为有无名功法对身体的温养保护，这种高强度的运动对身体完全无损。    不过，随着自身实力的增加，要能榨干自己也越来越难了，貌似她从头到尾都剧烈的动作也能坚持很长很长的时间，何况回复过后耐力会更甚。    “行呢！等六月底我们考完试，箫叔叔就过来吧！嗯，就这样，白白！”说完，云念舞垂下手还瘫着不动，很有些享受这种全身的无力感。    一边同样犹如一滩烂泥的云眷天微微张了张眼皮累道：“他说什么？”话里当然是指刚才打电话的箫某人。    “他说他要带人来见我，我让考完试再来。还有上次那首歌的事情，因为任尧是要出专辑，所以分成可能有些困难。就直接六十万买断了！”云念舞微微有点郁闷：“这样就还差了箫叔叔不少啊！”    她想要的斯坦威少说也需一百万人民币，现在已经订货，箫峰也付了款。如今歌曲被买断，她还差得远呢！    真是人心不足，想想娱乐界一般新人的曲子能卖这么高？更何况别人写歌能像她这样直接往外掏就行？    “我能做什么吗？”云眷天犹豫的说道，看着一直都是某舞在努力赚钱他难受！    “呵呵，你现在就是把基础打好便成！”云念舞了解他的心思：“以后有你赚不完的钱，你也看到了我并没有怎么费劲，大不了再写一首歌好了！”    听了某舞毫不掩饰的话，某天反倒是心宽了，等长大就不用这样只能在一边看着了。倒是对于某舞最后的话表示了无语和汗颜，她怎么就说得赚钱好像造纸，写歌好像捡萝卜呢？当他傻吗？唉，算了，还是听某舞的话，现在努力把基础练好才是正道。    对某两只来说，这样的考试真就是玩耍，完全够不上难度。所以在别人一家子都紧张兮兮，还顶着太阳有一群人陪考的混乱情况下，某舞两兄妹就显得异常“两袖清风”了。    “总算考完了，哥哥，不如这个暑假咱们去旅游吧！”云念舞伸了伸懒腰，无视掉周围站在校门外众多家长的怪异加羡慕眼神，又提出了上次因为某天而搁浅了一年的计划。    小学毕业了呢，连假期作业都没有，那是多么美好的生活啊！    “嗯！”云眷天完全没有原则的应和，将某舞手上的考试用具接了过来，眼神始终专注在她身上，就好像那是一个让人无法转眼的发光体。    “嗯，就这么定了！等箫叔叔他们来过我们就出发，先给纪阿姨说一声。”云念舞神色有些期待：“哥哥也是，这一年太拼命了，得放松放松才行，你已经做得很好了！”    好到对她都是一种打击啊，原来身边有人太天才会凸显得自己太愚蠢，难怪天才多寂寞的说……    “嗯！”还是不温不火，云眷天静静的听着某舞说话，仿佛那就是一生会留恋的天外之音，永远都听不够。    说话间，两兄妹渐行渐远，不多时身后才隐隐约约传来一阵急促的铃声，然后一片的哗然。    看来，漫长的小学生涯正式结束。    很难得的在今天下午没有安排什么学习，云念舞闲适的窝在沙发上啃着水果，看着快翻拍烂了的电视。    虽然不是前世那些，但这种现象在这个世界同样存在，弄得电视剧都没啥能入眼的。真是搞不懂，要好的剧本网上随处可见，为啥出来的就全是垃圾呢？这样就不嫌浪费资金？    洗了一个舒服的热水澡，云眷天把不长的头发吹干就来到客厅，看着某舞正若有所思神游远处的模样神情一暖。或许从她那天在小巷中出现于他面前时，能待在她身边自己就感觉到幸福了吧！    轻声走过去，云眷天躺上沙发将头枕在某舞腿上，也不打扰她“思考”，随手拿起遥控器转着电视台。他就知道，某舞绝对没有看电视上在演什么，貌似她不是最讨厌电视购物的么？    腿上传来的重量让云念舞条件反射的伸出一只手护住，再神游了半天才低头看某天的自觉。貌似他很喜欢靠在她身上，好似不管什么时候都要碰触到才觉得安心，真是，缺乏安全感的孩子啊！    莫名的感叹一番，某舞把弄着云眷天的头发玩，发现他还舒服的微眯起眼，更是觉得其实某天是属猫的吧！    “哥，我已经托纪阿姨订了票，明天咱们做火车吧！”云念舞轻声说道。主要她觉得做火车比较有乐趣，沿途的风景更可以欣赏，反正又不赶时间。    “嗯！去哪里？”云眷天这样说话有点懒懒的味道，明显开始了变声，渐少了一分最初的稚嫩。    “九寨沟吧！夏天有山有水凉爽！”其实有练功的他们该是一般的寒暑不浸了，偏偏某舞的理由说得像模像样。    “哦！好……”再次没有原则的云眷天根本就没有在意那不是理由的理由，某舞说啥那就是啥！    “呵呵！”云念舞舒服的一笑，其实她知道的，这就是某天在宠她的一种方式。    正说着，门铃响了起来，某天自觉的翻身出去开门。    “箫叔叔，你们总算来了，等得我都快睡觉去了！”见到来人，云念舞站起身迎接，眼神不住的打量箫某人身后一男一女的冷酷造型。主要进屋了两人都还带着遮了半边脸的墨镜，在一群人里是那样的特别显眼。    “呵呵，抱歉抱歉，主要去了你纪阿姨那里一趟，所以有点晚了！”箫峰笑眯眯的道歉，很自觉的招呼着众人坐下，待看着某天旁若无人的躺在某舞腿上才愣了一下道：“怎么样小舞小天，考试如何？”    白眼一翻，云念舞不以为然的道：“箫叔叔，你确定这是个问题吗？”这两天见人就回答如此“高深”的问题，实在让她有事先录音的冲动。    “好吧，不是个问题！”箫峰自觉问得也挺白，不说他从纪蕴处已经了解到了答案，就是日常的谈论便不止一次听纪大律师提到过这两小在学习上是多么的让人省心。    “那先介绍一下，这位不用说了吧，任尧！”箫峰指着摘下墨镜的男人道，见某舞点了点头继续：“这位是女歌星寒伊。”    经过这段时间的相处，箫某人明显有了诀窍，那便是某天是可以无视的，基本某舞说啥他都没意见。    闻言，云念舞看着面前笑得亲切的寒伊，对其人自然有所了解。主要这寒伊很有特色，以至于她当初在网上第一次见到便想起了前世有着天籁之音的韩红。她们俩个，无论声音还是身材都太像了，这算是巧合吗？在这不同的世界，她眼前居然也出现了个“孙楠”和“韩红”？    没等某舞想明白，箫峰就指着另外一个三十多岁的中年人道：“这是任尧和寒伊的专属经纪人丁浩，另外，这位看起来就不正经的男人是个摄影师袁文磊，这次《拯救》的mtv便是由他操刀的。”    本来众人都一脸疑惑着，为什么箫峰跟一个小女娃得把大家都介绍一番，还如此详细。却不料箫某人突然冒出这么一句特色，瞬间缓和了陌生的气氛，也令大家忍俊不禁。style6();","title":"第十二章 暑假的计划","id":11}