{"html":"style5();    明显不那么安分的袁文磊年轻气盛，也不是好惹的主，闻言眉毛一挑就要“火”从口出。    却不料箫某人对他很是了解，根本不给说话的机会，紧接着就介绍到某舞：“云念舞，十岁，刚刚小学毕业考试完毕。也是你们念念叨叨想见不已的‘舞妍’本人……”    说罢，箫峰噤声了，神色有些看好戏的好玩般打量着瞬间石化在沙发上的众人。之所以会带他们见某舞，也是信得过大家的为人，他相信，他们会一起守护这位可爱而又让人疼惜的女娃。毕竟某舞似乎没有现在就曝光的意思！    见状，云念舞马上就明白了貌似这群人都被箫某人给黑了一回，看那全部形成的人形雕塑，傻了啊！    故意的，绝对是故意的，被镇住的众人在心底无声的控诉，偏偏脑筋又有些转弯不过来。    他们是一直很想见见能写出《拯救》这种歌曲“舞妍”，可每次箫某人都淡笑不语的点头应着，却半点不提“舞妍”的特殊。肯定就是等着现在这一刻看他们的笑话来着……    潜意识中他们相信了云念舞就是舞妍，因为一开始箫某人对某舞的态度就不是一般对小孩子的作风，如果这也是恶作剧，那只能说箫峰你实在太闲了，玩得大啊！    看着一群大人被某舞震住，云眷天颇为有些自豪感，清淡的神情中孕出几分笑颜。舞的厉害，他们这群人不过看到冰山一角，现在就被震成这样，待窥得全貌又该怎么办呢？    如果云念舞知道某天此刻的“邪恶”想法，一定会惊诧着原来自家哥哥还是隐形的腹黑一枚啊！    “舞……舞妍？”丁浩好不容易开口，却止不住哆嗦。刚才箫纪说某舞多少岁来着？十岁？开玩笑的吧！十岁的孩子懂啥叫识谱么？像《拯救》这种蕴含人生经历的沧桑歌曲，他们一直以为作者岁数不会太小，毕竟那需要阅历。    “丁浩叔叔叫我小舞就可以了！”云念舞笑眯眯的道，手上又拨弄着某人的头发玩。她清楚这些人都是箫某人信任的，所以也没有太过疏离，只是这反应是不是太大了点？貌似当初纪大律师和箫大经纪人都很快就接受现实了啊！    冤啊！他们只是普通人，真的只是普通人，心理承受能力薄弱……如果知道某舞的腹诽，众人一定会集体控诉。    “呵呵，小舞？有意思，太有意思了！”袁文磊突然恢复了原状，两眼发光的看着温馨而和谐的两小。本身有着年轻人的桀骜不驯，袁某人兴奋的感觉这娱乐界只怕会越来越热闹呢！    因为专业问题，看着这样的两小他就觉得手痒不已，真想打开摄影机将这样让人舒服而感怀的一幕记录下来啊！    “哈？怎么有意思了？”云念舞眨了眨眼睛，看着袁某人这有点类似“艺术”的疯癫，很欣赏他对专业的狂热。恐怕箫峰看重的也是这个吧！    “嘿嘿！”袁文磊也不解释，只是向某舞的凑了凑，期待的道：“小舞，以后让我做你的专属摄影师怎么样？我的技术在业内也是很不错的哦！”    又是一个自荐的“专属”么？云念舞扬了扬眉：“这个啊，你得问问箫叔叔，他可是我和哥哥的专属经纪人哦！”    闻言，齐刷刷的眼光盯向了箫某人，原来这厮还隐藏得如此深啊！早就捷足先登了？心里一边惊讶着箫峰对两小的看重，一边也腹诽某人的不厚道。    东拉西扯的谈话下，石化过的众人也渐渐接受了“现实”，相处就愉悦了起来。倒是任尧那眼神中火热的感谢，让经验无比丰富的某舞也有些招架不住了：“任叔叔，你别再那样看着我了好不好？我心里瘆得慌！”    闻言，众人皆大笑起来，某舞的确不太像一般的小孩子，他们说话间也渐渐把态度端正。    明显，任尧也不是个擅长处理人际关系的人，被某舞这么直白的一说神色就出现了点尴尬：“我只是想谢谢你，像我们这样的歌手能得到一首好歌实在太不容易了。”    云念舞了然的点点头，很明白这就是单纯的偶像与实力的差别，说起来现在已经2014年了，娱乐界越来越热衷于造星运动。所以有着一张漂亮脸蛋的偶像永远比真正热爱音乐的实力派吃得开。    如此想着，突然看到一直表现很开朗的寒伊这会儿犹豫的欲言又止，某舞似乎知道了她出现在自己面前的理由。    在前世她就很欣赏，也很喜欢韩红的歌，所以面对这样一个各方面都极度相似的人，某舞也不忍她憋着难受，想了想便道：“那寒姐这次来是想邀歌么？”毕竟第一次见面，还是自己开口比较干脆。    “呵呵，我就说了，寒伊你直接开口要也行，倒是可以检验检验，小舞写出《拯救》是不是偶然？”箫峰笑眯眯的说道，看着某舞的神色有点狐狸。    “那箫叔叔觉得我是偶然吗？要不要现在后悔？”云念舞毫不客气的回击，挑衅着。    众人又是开怀一笑，直觉某舞用小娃的身体说着威胁般的狠话，实在没有威慑力，反倒是更显得可爱了。    “既然小舞都说了，我也不矫情！”寒伊本性有些大大咧咧，说话也很直来直去：“我和任尧不同，前面两张专辑的成绩都不是太理想，所以公司那边也没有继续为我收歌的意思，我就是想，如果小舞能够替我写一首歌出一张单曲，说不定现状会有所改变……这样会不会太唐突了？”    到最后，寒伊还是有些不好意思，她是受到《拯救》的震撼，所以就有了这种想法。说起来是她心急，一首经典又岂是那么容易写的？还真当那是大萝卜不成？    很有些喜欢寒伊的直白和爽直，云念舞笑盈盈的安慰道：“不唐突！其实，我还欠箫叔叔好大一笔钱呢，正想着是不是再写写歌，这样正好我不用再去烦恼着给谁写了，我很喜欢寒姐的声音。”    闻言，众人都有点干笑，烦恼给谁写歌？这是个烦恼吗？要妖孽也不是这样的吧，那太打击人了！    首先恢复正常的萧峰不以为然的接话：“貌似你赚钱就跟剁豆腐似的容易，我可从来没担心过你还不起！”    说来，他想到了当初某舞说过会让自己赚得满盆的豪言，这回自己不再以为那只是句戏言了。虽然某舞还只出了一个剧本，一首歌，莫名的他从心里就有这自信。    “欠人钱我睡不着好吧！”云念舞甩了一个卫生眼球，碰了碰某天让他把手边的纸笔给她，口中没有停的问道：“寒姐原来是在蒙古生活过么？”    她原本就查过，寒伊并不是藏族，但是她的声音中就像前世的韩红，有着草原儿女那种独特的空透和干净。    真是一副极好的嗓子呢！    “在草原上长大的！”寒伊睁大了眼睛，疑惑的看着某舞的动作，难道说她现在就要开始写歌？    “正是因为这，寒伊的第一张专辑更倾向于民乐，成绩就不怎么好！”丁浩补充说道，期待着某舞写歌时能选对方向。    “民乐吗？”云念舞闻言若有所思，小手握着笔杆抵着唇瓣考虑，最后看了看寒伊道：“寒姐，电视柜里有麦，你插上唱一首给我听听！”    没有人能知道，她没有别的意思，只是脑袋中的经典太多，一时之间不知道剽窃哪首而已。若闻着寒伊的声音，就能缩小范围再灵光一闪。    这厮，欠抽得令人发指。    但不了解“内幕”的人就彻底震惊了，连带箫峰都愣愣的傻道：“等等，小舞，你这架势不是现在就要写吧！”    经典如果能来得这么容易，信手就拈来，娱乐界里的那些作词作曲者都可以集体去撞墙了。    完全没有自觉的某舞看着寒伊自己动手了，便整理了一下手上的本子，一边在脑海中过滤着歌曲，一边回答：“当然啦！明天我跟哥哥要出去度假，今天不把曲子给寒姐那得等到开学去了！”    闻言，众人皆默……style6();","title":"第十三章 都有的难处","id":12}