{"html":"style5();    显得有几分激动，寒伊平复了一下心情，选择了自己的歌清唱出声。某舞的专业器材还是很有质量的，虽然没有音乐，但寒伊干净的音色透麦而出依旧让人沉醉，真不愧为实力派的歌手。    貌似一直当隐形人的某天都听得异常专注。    而清唱也正是某舞想要的结果，这样对于歌手的实力更容易把握。闭眼聆听了一阵，云念舞的脑海中只剩下前世韩红的作品。唯有这样的声音才能唱出那种空灵的震撼。    心中一动，某舞想到了一首超级经典，那不是韩红的原唱，但是韩红的版本绝对不差——《青藏高原》。    这首歌严格说来是一首特色很明显的民族歌曲，当年韩红也是因为翻唱这首歌而渐渐崭露头角。而且，韩红的版本弱化了歌曲中的民族特色，让人听起来更多一份流行元素。    “寒姐，你做一组发声练习吧！”某舞开始打断道，想要了解寒伊音域的极限。    《青藏高原》，绝对考验唱功的一首歌，尤其是那最后震撼的高音，莫不让人顶礼膜拜。可以说，前世这首歌传唱之广估计是人都会哼哼，最大的原因还是最后一句的高难度所赐。以至于很多比赛或选秀的节目，为了标榜自己的唱功，很多人都只唱这一句。不过，唱得真不错的就屈指可数了！    听到寒伊舒缓而清亮的高音，云念舞赞赏的点了点头，在众人有些算惊恐的眼光中埋头就一阵狂写。    某天见状也坐起了身子不去打扰，顺便示意寒伊停下来保持安静。    一时之间，众大人有点面面相窥。    不是没有见过憋了好几个月都没有灵感的作曲家，也不是没有遇到过烦恼n久也脑袋空空的作词家，可这位是啥情况？    一群人被震撼得无言，让场面更寂静得好似心跳都能听见。只闻云念舞蜷缩在沙发一角不断的“沙沙”写字声，有点磨人。    渐渐的，箫峰看着某舞的眼神越来越诡异，也越来越晶亮。即使见识多广的他也没有遇见过写歌能如此顺畅的，好像从头到尾只是照着抄写一般，连个顿都不打，通畅的令人发颤。    难道说，某舞都是这样写曲子的？    十五分钟过去，某舞总算将词曲写完，最后在词曲作者栏落上“舞妍”两个字就大功告成。    “写……写好了？”箫峰都控制不住有点结巴，傻傻的接过本子一翻，随即木然的递给望眼欲穿的寒伊。    “青藏高原？民歌吗？”丁浩凑过去看了名字心一跳，刚才他都提醒过，怎么还选这个题材，貌似现在跟流行音乐比起来，太不占优势了。    不过，随即他就被曲子优美而舒缓的调子吸引住了。还有那排比似的歌词：    是谁带来远古的呼唤，是谁留下千年的期盼……无不透着对家乡对民族的深深热爱，也包含了藏家儿女爽朗豪迈的情怀。    完全可以想象，这首歌再配上寒伊那空灵的音色会造成怎样的影响？尤其是最后那句的高难度，估摸着首次听到的人都会被深深震撼，无论是音高，还是美感。    这纯粹考验人的嘛，一般人根本唱不了！    眼睛有些湿润，寒伊激动得无法言语，她怎么会看不出来，这首歌比起《拯救》有过之而无不及。很可能的，自己凭借这一首歌就能咸鱼翻身，让人无视掉她那具有特色的身材。    而相对于寒伊的兴奋，其他人更震惊于某舞创作这首歌的速度。从最后一句的高音看得出来，某舞就是根据寒伊的音域而作的，就好像《拯救》万分适合任尧一样。    “怎么样？寒姐喜欢么？”云念舞打破沉默的问道，对此很有自信。    “喜欢……很喜欢……”寒伊有点语无伦次。    “恭喜！寒伊。”看过了曲谱，任尧惊异之下表示祝贺，他们俩都是丁浩手下的艺人，平日里相处很多，也是很好的朋友。所以在看到寒伊有了出头的机遇，自然替她高兴。    “歌给你们了，任叔叔，寒姐，得加油哦，要是唱不好可就没有下次了！”云念舞半开玩笑的祝福，让两人猛的点头。    能有这样的机会他们如何能不珍惜？    不过，再次听到某舞的称呼，任尧纳闷了，他明明跟寒伊同年，为何某舞叫寒伊姐，到自己这儿就硬生生的长了一辈呢？他看上去有那么老？    相谈甚欢，不可避免的敲诈了箫某人一顿晚餐，这也是某舞觉得年龄小的优势。    看着箫某人装出无奈又苦逼的脸，总让人心情倍爽。    华夏有五十六个民族，大多少数民族都能歌善舞，并且都有自己的文化传承，表现得最直接的便是独属于各民族的独特舞蹈。    云念舞带着云眷天到处旅游，也是想要他亲身体会民族的独特文化，感染那种不一样的舞蹈精神。    论舞蹈基础，学习华夏各民族舞蹈绝对拓宽视野，锻炼全身的协调性。因此，某舞选择的景点，大多都是少数民族汇集的地区。    而且，先计算到彝族的火把节，某舞两人还专门跑到了云南，感受了一番属于彝族新年的别样热闹。    不过，这两小倒是玩得尽兴加高兴了，却不知娱乐界内还产生了一次微小的地震，而源头便是她出手的两首曲子。    因为现代网络信息的爆棚，音乐界似乎遇上了一个瓶颈，明星很多但出来的经典却不多，感觉都有点快餐文化的趋势。    很多歌曲能红极一时，可都难以长久。    在这种情况下，云念舞的两首歌无疑是重量级的，而且任尧和寒伊本就是二三流的歌星，却因为一首歌人气暴涨。    这看得无数人眼红不已。    因为是单曲，所以寒伊的《青藏高原》还更早出来。尽管它更像一首民歌，却还是上了各大电视台的流行音乐榜单，这不得不说是个特例。    而又有这个世界网络秩序的特别清澈，歌曲一放出来，可谓是一周时间传遍了大江南北。    《青藏高原》就犹如夏天的一抹清凉，和着寒伊的天籁，吹进了无数乐迷的心里。    在各大音乐网站上，这首歌的点击下载率以让人惊叹的速度上窜着。    鉴于这个世界网络上有严格的规则，各娱乐公司的网站访问量都有很庞大的基础，每个明星的主页也设计得相当完美。    因此云腾公司官网上，寒伊个人主页的链接从发了歌曲后直线上升着排行位置，访问和下载量的数字变化都惹人羡慕。连带着她前面两张专辑还发挥了不小的余热，让销售的数字有出现涨幅。    这个世界得益于网络的干净，可以说论单曲，相关联的网站上一个下载量就等于卖出一张cd。    一个歌星论人气，会有不少音乐网站上门接洽，也就是说将公司制作的歌星个人官网连接到来接洽的音乐网站上，那样乐迷再付费下载，计数会自动汇集到公司内部。    这样让各娱乐公司很容易掌握歌曲的收益，而相关联的音乐网站也以此获取一定提成或管理费。    如此对乐迷的好处就是下载地方的多选择，只要是哪位歌星出了新歌，随便进入一个音乐网便能下载，当然，免费的是没有。    在这个世界，上传非原创的东西进行免费或者利用异常手段收益都有很严重的惩罚。    所以这个世界下载东西很放心，各方网站都具有正规的手续才能做链接，什么莫名奇妙的携带病毒都会被拦截、扑杀。    关于这点某舞觉得异常神奇，她有仔细的查询过，这似乎是国家内部有超级高手，基本上所有网站都受到维护和监管。虽然无法想象这里面庞大的工作量和网络技术的先进，但对云念舞来说，这完全是百利无害的好事儿，她就只管乐呵便成。    在如此的形态下，音乐网络销售几乎成了主流，实体唱片反倒沦为了配角。    而能面众的音乐网站也有了生存空间，因为相对于乐迷付费的收益来说，网站收取的那点管理费简直毛毛雨。style6();","title":"第十四章 被震精的一群人","id":13}