{"html":"style5();    有条不絮的管理，也架不住现在的明星多啊，网站的收益可是相当可观的。这是一种良性循环和竞争，价格都是统一的，就看谁做得精细，服务好，链接的明星主页多就能更抓住乐迷。    更值得提起的一点是，所有的网站登录号码都是能共用的，根本不需要人们进一个网站就得注册一次。    而且一个身份证号码只能注册一个，也只需注册一个，以至于那些论坛什么的根本不会出现灌水或者靠个人能炒作的现象。    想起这些如何不让某舞幸福得晕掉？上天诸神可都被她赞美了个遍。    当然，只有经历过前世网络的极端混乱才能体会到现在的万般幸福，而这个世界的原著民只当是正常现象，要有人如此感叹一番，一定所有人都会拿异样的眼光看过来，这娃，没问题吧？    看看，这个世界多么的可爱……    细细的介绍了一番，现在言归正传，寒伊凭借《青藏高原》一跃上了各大音乐网站的首页，新歌推荐榜、点击下载日上升榜等等一些不需要时间积累的榜单都直追榜首。    看样子冲上去那只是时间问题。    为了不辜负云念舞的看重和期待，寒伊这首歌的mtv也是由袁文磊亲自操刀，画面极尽的唯美清爽。让听歌的人完全会忽略画面里的主角那并不怎么协调的身材。    寒伊快速积聚起的人气让云腾娱乐影视有限公司都跟着火了一把，乘着这样的东风，原本要发片的同公司的艺人都加紧了制作，赶着一个个推出作品。而别家娱乐公司的艺人就不得不避其锋芒。    任尧的专辑，也是在公司风头正劲的时候发行了，自然的主打歌《拯救》又掀起了一场预料中的风暴。在其又表现出极强的冲榜能力时，各大娱乐公司已经悄然盯上了两首歌的作者——舞妍。    出一首两首经典都可以说是偶然，但谁能保证这一切真是偶然？由于箫峰几人都对某舞保护得很严密，虽然各大公司不约而同的都会在不经意间探口风，但几次试探无果之下也选择了观望。    毕竟，娱乐界的彗星实在太多了！    可还是有人眼光犀利的不放弃，一次逮住箫某人就不松懈：“我说老箫，箫哥，既然她能写歌，能不在娱乐圈里面混么？你究竟装什么神秘？”    套话半天没有任何收获，龙鹰忍不住直接问了，认识箫某人这么多年，他怎么就不知道某人口风能这么紧呢？    “嘿嘿，那我叫你鹰哥，别问了行不行？我早说了没到时候就没到时候。再说她就算要干这行也只会是个自由人，你就别再打主意了！”    箫峰戏谑的看着这云腾娱乐影视有限公司的董事长猴急到发慌，虽然他是自己多年的死党，但不足以让自己松口。不是因为龙鹰比不上任尧等人信任，而是所处的位置不同。    看箫峰说得坚决，龙鹰也不禁有些泄气：“真不够朋友！”    凭他多年的直觉，以及对箫峰的了解，这舞妍绝对是一个大宝藏。不过他这样说不过是想抱怨一下，并没有其他的意思。如果真的认为箫某人不够朋友，他们俩也不会这么多年死党了。    很了解某龙的想法，箫峰也不在乎，意味深长的道：“你是我朋友，但她却是我的小公主，我不希望逼她或者别人逼她做不愿意做的事情！明白给你说吧，我已经答应了做她专属的经纪人，所以我了解她的想法。”    闻言一愣，龙鹰这才真正见识到舞妍在箫峰心里的位置，难怪护得如此紧：“小公主？”    有多小？能写出这样带有人生感悟的歌来能有多小？    没法想象的龙鹰叹气一声：“我还不能让你相信吗？”    “我什么时候不相信你了？”箫峰微微皱起了眉，觉得这话严重了。    其实，要是龙鹰都还不能让他信任，那么他就想不出还有谁能信：“我还不了解你么？如果我说要保护谁你一定会毫不犹豫。可是小舞不一样，她的年龄太小了，目前实在不适合出道。虽然在云腾公司你是说一不二的老大，但我很清楚它不姓龙！以小舞的才华，我不愿意事情发展到不可收拾的地步。”    被说得冷静下来的龙鹰歉意地道：“对不起，我说错话了！现在娱乐公司竞争很激烈，我也是碰见人才就急了！你都说过了，她只会是自由人，我也就不用去担心会被其他公司捷足先登。”    年龄小到不适合出道？听着这箫某有意说给自己听消息，龙鹰心下有点发懵。    知道死党的困难，箫峰也叹息了一声：“放心吧！这次会将歌曲给云腾公司的任尧和寒伊虽然是巧合，但我答应你，一旦小公主有作品出来，只要她没有指定人选，我一定会先考虑你的。云腾公司毕竟也是业界名列前茅，在国内有很大的影响力，甚至国外还有一定的市场规模，这对小公主来说也是很好的发展！”    娱乐圈里私下的恶性竞争事件层出不穷，这当老大的焦头烂额也正常。    认同的点点头，龙鹰明白云腾能有现在的成就，箫峰其实是功不可没的。    虽然他不是自己公司的签约经纪人，但偶尔出手的帮助也不小，就像这次带来的两首歌，不仅仅造就了任尧和寒伊的名气，也提升了不少公司的知名度。    尽管他和箫峰之间更像是互惠互利，可死党之间也没有分得那么清楚。    正感叹着自己有这样一个朋友，龙鹰突然意识到某箫的话外之音，疑惑的道：“你的意思，这次《拯救》会给任尧还是因为你家小公主指定的人选？”    “不错，那个时候我也才第一次和小舞见面，说起来我的表现也没好到哪儿去，她实在太能震撼人了！”箫峰笑笑的点了点头，脑海中又想到纪蕴，因为如果不是她，或者他并没有认识某舞的机会。    而且他也知道，某舞之所以那么痛快的答应自己做她专属经纪人，除开他给出的优厚条件外，恐怕纪大律师的关系还占了六成。    “天……不用说了，越说我越好奇，你又肯定不会松口的，想让我心痒得晚上睡不着吗？”龙鹰懊恼的说道，觉得自己挑起了一个十分不明智的话题：“算了，咱们说好，以后你家小公主有什么好的作品可要想到我啊！公司这么大，要养的人多，艺人闹着也烦啊……”    “一边去一边去，你什么时候拜唐僧为师了？”箫峰脸色一糗，赶紧打断了某人的唠叨以保耳根子清净。style6();","title":"第十五章 小荷才露尖尖角","id":14}