{"html":"style5();    不提娱乐圈内的火热和暗潮涌动，某舞带着自家哥哥可玩得乐不思蜀，连带八月八日这样的特殊日子都只打了个电话回去，一面接受纪大律师的怨念，一面与某天忙着烧烤。    看起来这小日子是过得美滋滋的！    幸好，忘形的某舞并没有忘记她现在还是个学生，尤其是一个刚进入初中的学生。总算赶在九月一日之前回了去，想当然，纪大律师一顿好说是免不了的。    晚上，某舞打电话到箫峰处寻了些安慰，她算看出来了，这纪蕴和箫峰之间绝对有八卦。    一个小姑独处，一个钻石单身汉，还是青梅竹马，实在太有条件了！    云眷天好笑的看着某舞“告状”，拉拉扯扯一大堆也没说几句正事儿。反正这两个月在外面，箫峰和某舞都是电话联系，偏偏总是有那么多说的，渐渐混得透熟，某舞也彻底将某箫当做了自己人。    挂掉电话，云念舞毫不意外的看着某天在偷笑，不禁还升起几分成就感。出门一趟果然是对的，云眷天似乎变得要开朗了许多，至少脸上的表情多了不少滴！    而且，有她在，旅游跟在家里没有什么两样，因为某舞当初敲诈那“神仙”的空间戒指可起了大作用，连带刚运上门的斯坦威钢琴都随身携走了。    玩自然是玩，可练习也不能耽误，或者在某个幽静无人的山坳里，将钢琴一放弹上两曲，舒心之余还每每都能有意外的感悟。总之，云眷天是爱上了在自然山水中弹琴的自由和美感。    “哥，很好笑吗？”云念舞眯起眼眸。    “没有！”云眷天正色：“最近有什么事？”    貌似上次还听见箫峰说某舞出手两首歌的情况，红得快发紫了。即使他们旅游各地也能听见商场之类的地方放得火热。    微微蹙了蹙眉，云念舞毫不隐瞒的道：“箫叔叔说，舞妍这个名字已经引起了各大公司的注意，好多人都在暗中调查。让我们最近什么也别做，也别和寒姐她们见面，有事可以打电话。”    “没问题吧！”闻言，云眷天皱起了眉头，眼神闪过几分担心。    “这能有什么问题？”云念舞不置可否：“最坏的结果也就是被人曝光出来而已，相信有箫叔叔在没人敢把我们怎么样！更何况我们能够自我保护，就是动暗地里的手段咱们也不惧！而且，明天就开学了，自然要好好学习，不能给老师坏印象，否则以后不好办啊！”    初中已不是原来的学校，尽管他们两入学成绩不错，但搞好第一印象还是必要的。    上学不再像小学那么近，某舞便买了两辆自行车代步，因为偷车贼太过厉害，两兄妹都是先跑到附近的偏僻小巷，趁无人之时某舞将其收入空间戒指，再徒步进入学校。    因为被告知了“内幕”，云眷天虽然觉得不可思议，但也习惯了有某舞在的方便。而且戒指的空间中，他的备用东西也是不少滴！    “哥，纪阿姨有招呼过了吧！”站在人群里看着公告栏上的分班情况，云念舞小声的说道。主要他们俩的学习太特殊，还是希望能再同一个班同一桌，这样好方便“行事”。    眼睛从一班名单上扫过自家两人的名字，云眷天点点头：“嗯！应该没问题。”虽然说某舞一直讲学生时代是美好的，要好好享受，但他还是更想跟着某舞一起进步，不能被抛下太多的。    按照惯例，第一天开学都只会发一些书本，老师提出一些注意加希望等等就没了，某舞两小径自找到初一一班的教室，再寻了个最后的角落坐下。    不过很快某舞就发现了个问题，自己是没啥感觉，但这个年龄的初中生已经懵懂，男女之间都会刻意的保持一种奇怪的距离。    所以在看到他们俩毫不避讳的坐在一起，进门的童鞋都时不时瞟来异样眼光。    “哥，发现了吧！”云念舞看着埋头啃书的某天，很肯定的道。    “嗯！”云眷天轻应一声，犹豫了一下抬眼道：“舞会在意么？”虽然觉得这群人有些大惊小怪，但在班上的确自己两人显得有些异类。    “我在意什么？你是我哥啊！”看见某天因为这话顿了顿，云念舞扬了扬眉：“难道哥哥会在意？”    初中生而已，有些时候总是大惊小怪，等将来长大了回忆，又会感叹当年的“纯洁”。    “他们与我何干？”云眷天说得明白：“舞，其实我们可以休学吧！”貌似学习进度早过了初一，到教室里面来也只是学自己的。    “哥哥，我还是那句话，不用这么拼命！”云念舞仔细的道：“你才十岁呢！我只是希望你的童年能过得快乐一些，将来够你累的！而学校是同龄人汇聚点，我也希望在这里你能交往一些朋友，而不是每日都跟着我很少接触人！做学生的时候是最无忧无虑的，朋友之间的感情也是最纯粹的。”    某天毕竟和她是不一样的，自己是心态无论如何也回不了童真，却不希望抹杀掉云眷在天这个年龄的活泼。    闻言，云眷天低头沉默，他其实是觉得自己和这些同学没有什么共同语言。不是他的年龄更小，而是总觉得那些想法和话题太过幼稚，况且自己觉得有云念舞就够了。    “呵呵，哥哥想多了，虽然我希望你多交些朋友，但也不是逼你一定要这么做。我知道我们要和这些同学有共同语言很难，可是哥哥，我们在家也不是没多少事么？”云念舞淡笑：“学习本身就需要一张一弛，在学校就当是体会加休息吧！过几年或许就没有这么闲适了，所以哥哥要珍惜这难得的时光才是呢！”    闻言好似松了一口气般，云眷天明白的点点头。如果某舞希望自己去交朋友，那么他会去，只是要找到“同类”恐怕会很难。相对于勉强他更愿意在某舞的身边守护着。    从心底有着感动，他知道某舞是希望自己过得快乐一些，或许真像她说的，在将来这样的日子会很难得吧！    听了某舞的一番话，云眷天也开始让自己享受这样的日子，对于同班同学的相处也没有再像小学那般冷漠和不理不睬。而又因为拔尖的成绩，以及玩什么都很好的厉害，倒是让很多男同学都对他佩服而崇拜。    至于女同学嘛，可想而知，心目中完美的“对象”啊！    更何况，云眷天还顶着一张越来越妖孽的面孔，再加上其本身的淡漠以及练功练舞训练出来的气质，可以说那种魅力能够秒杀一大片。有时候甚至某舞都会被迷倒一下下，实在有一种难以道明的吸引力。    而且因为某天魅力的日益剧增，某舞明显感觉自己的耳根子不清净了。这些同学，当知道他们两是兄妹后，虽然不再拿异样的眼光看过来，却是人跑过来套交情了。    小女生的心思啊！都不会隐藏，当她看不出来都是为了谁么？    不过一般情况下某舞还是好脾气的人，在班上也不能搞独立，所以只要不涉及原则性问题，她来者不拒，至于各人的目的她就当没看到。反正这会儿的童鞋脸皮还是很薄的，很多东西即使想也不会说，更说不出口！    没有意外的，这天放学在等某天之际，云念舞又被一群“好朋友”围了个严实，以至于她都感觉空气不太好。    微笑着听众女八卦，谁谁谁做了什么“出糗”的事情，又是谁谁谁暗恋某某某等等，云念舞无聊的感叹：还好，初中三年一晃就只剩下最后两个多月了，这样的日子也应该到头了吧！    正在某舞暗自感怀光阴时，门口传来一个温润如玉的声音：“舞，走了！”    右手夹着一个篮球，云眷天看着某舞身边一群人望而停步。他可不会第二次犯傻的走过去，然后被那些女生周围怪异的香水味刺激得鼻子难受，最重要的还是不容易脱身。    “哦！”云念舞见状一笑，知道某天对女生还是不那么感冒。合上面前的书本，某舞快速的收拾好然后爽快的道别走人！style6();","title":"第十六章 光阴与成长","id":15}