{"html":"style5();    走出校门，拐进偏僻的小巷，只见云念舞双手一翻，自己手上的书和某天的篮球都消失不见。    再一翻，两辆自行车突兀的出现在面前。    “走吧！比赛怎么样？”云念舞跨上车子，随口问道。    据说是和某某学校的初三年级进行一场篮球练习赛来着，所以回家的时间比往日迟了。不过她显然对小屁孩的闹腾不那么感兴趣，因此并没有到现场去看。    “赢了！”云眷天的话还是那么简洁干脆：“那些女生……你和她们真的那么好吗？”很奇怪某舞的鼻子怎么被摧残了如此久还没事儿呢？    “呵呵，哥哥你不要告诉我你不知道她们都是为了谁才接近我的？”保持一定的速度，云念舞偏头戏谑的看着某天，他其实很早就想这么问了吧！    “那你还对她们来者不拒？”云眷天眼神闪了闪，心里却更明白自己的那帮兄弟，又有多少是因为舞才更亲近他的！    其实他们俩很像的不是？相交了快要三年，却并没有谁真正成为了朋友，至少在他们俩的心里是这样。只不过他不同的是，对于抱着别有目的凑过来的，他通常不会有好脸色。    “毕竟是同学一场，两个月后就中考了，到时各奔东西谁还记得？不用那么在意！”云念舞不以为然的道，很清楚大多数人长大后都不会再有交集。    “算了，不说这些！哥，我决定高中直接休学，到时候参加高考就是！”云念舞说出这个决定是认为该体验的体验了，也蓄精养锐得差不多了。高中的气氛太过紧张，也就没有她要的闲适。    这近三年的时间，舞妍没有再出过手，让暗地里盯着的众人都扑了个空，渐渐的也放弃了。    皆以为，这就是一颗闪亮的彗星，划过了也就坠落了。    “嗯！好，高中的学习进度已经完成了，我也不想去！”还是觉得跟着某舞比较愉悦，云眷天对于学校并没有多少眷恋。    “我知道你会这么说，到时候我们得想办法说服纪阿姨呢！”对此某舞觉得有点头疼，看起来得找某箫帮衬啊！    经过一个小时的“车程”，兄妹俩总算回到了自家的小别墅，因为明天就是周末不用上学，所以很空闲。    又狠狠榨干了一次体力，云念舞舒服的泡了个热水澡，将及臀下的头发拨弄得半干走到书房。    推门而进见某天正坐在电脑前，便问道：“洗澡的时候手机响了，谁打来的？”是她让某天代接，忘记拿进浴室了。    “箫叔叔！”云眷天回头看穿着可爱睡衣的某舞，笑了笑起身示意她坐下看电脑。拉了旁边的凳子坐下，顺了顺她垂到前面的头发道：“他给了我个网址，让我们看看，有没有想法要参加？”    “参加？”云念舞疑惑，要干嘛来着？不是知道他们俩要中考了么？    按下疑问抬头一看，云念舞微微眯起了眼睛。    第三届中国歌手网络大赛？哦，已经开始了么？    这个比赛她了解过，也是鉴于这个世界规范的网络规则而特有的比赛。    它是华夏顶尖娱乐公司联合举办的歌手大赛，一切流程均在网上完成，只有到达总决赛十强才被各公司汇集起来面众。    比赛两年一次，已经举行过两次了，俨然成为了乐界的一大盛事。    这也是一个很好的平台，草根的能有很大机会出头，公司推出新人也可以迅速积攒人气。    貌似这比赛已经取得了国家承认，并且受到严密监控，让整个流程显得更加的公平。    当然，这只是指投票阶段的监控和公平，因为参赛的歌曲需要歌手自己完成并上传，那有公司包装的，或者家里有钱的自然起点要高得多。    不过为了补偿或者激励有实力却缺少资金的参赛歌手，各公司已经联合有政策，只要能入围各赛区的歌手，都可以找到任何举办公司的任何分部得到再参赛的帮助。    至于那私下的盟约是怎样的无从得知，毕竟这比赛从根本上来讲便是各大娱乐公司在全国范围内挖掘人才。    云念舞现在看的网站便是大赛的官网，今后比赛的所有流程都会出现在这里，可以说就是将来的战场也不为过。    比赛的选拨全部由乐迷来决定，也就是靠的人气。前面也说起过，这个世界一个人的登录号只有一个，而且与身份证绑定，虽然不能说完全杜绝聚众投票的炒作，但已经能够从最大程度限制了。    况且，一个比赛阶段，一个号码只有一票，而且歌手的歌曲在比赛中是不会链接到其他网站去的，要投票也只有在这官网才可以。    所以说，要能聚集成千上万票来捧一个人也非常的不容易，而按照以往两届的数据来看，上万票也不过是毛毛雨，尤其是竞争到最后时期。    因此，这个比赛已经最大程度显示了公平公正，水至清则无鱼，世界上没有绝对公平的东西，但这种大赛至少给予了很多人一个出头的机遇。    比赛分为翻唱区和原创区，毕竟并不是每个歌手都能自己作词作曲，或者拿到原创的歌曲。    所以每次翻唱区的竞争也很是激烈，当然原创区就更不用说了，很多都是各公司准备推出的新人，自然后勤力量十足。    “怎么样？要参加吗？”    云念舞偏头问着，眼神中透着几分趣味。    这样的盛事经过前面两届的积累，人气已经达到了一个高峰期，可以说全中国乃至周边国家都很少有人完全没听说过的。    “还来得及么？”云眷天看了看时间，发现入围赛已经进行了一个半月，还有半个月就截止了。    也就是说五月一日之前，歌手报名上传作品就得完成。现在比赛专区已经打得火热，五大赛区的第一名得票均已经超过了两百万朵水晶花。style6();","title":"第十七章 令人沸腾的热闹","id":16}