{"html":"style5();    闻言，云念舞也愁了起来，今天已经四月十五日了，就算她写原创不用花时间，但制作好伴奏再灌唱片母带，最后上传官网那也得一个星期吧！尤其这还要动用箫某人的关系才能达到的速度。    主要她想要的，便是能够做到最好，上传参加比赛的歌曲也是按照出单曲唱片的步骤进行。只不过这样的单曲并不销售，而是上传比赛的官网。    像那些公司的新人都该是这样的，才能有高保真高质量的曲子出现。    虽然现在的软件技术很是发达，一个人在家，用电脑下载一个官网上提供的软件也能够自我录制歌曲，而且效果还并不差，不然那些翻唱和没有资本的歌手岂不是输得很冤枉？那还谈什么公平？    但既然决定要参加，某舞就不想输在起跑线上。何况留给他们的时间并不多了，看看比赛排名榜上的歌手，哪个不是赛事一开始没多久便上传了歌曲，再经过这么长的时间积累才达到如此高的票花？现在要杀出重围不是一般的难啊！    正在纠结加犹豫不绝时，某舞的手机又响了起来，一看屏幕显示出的名字，云念舞眼中就冒着火光：“喂……”声音懒懒的，却有点危险。    这让电话那头的萧峰愣了一下：“我的小公主，怎么了？网站看没？”    “看了！”云念舞不爽：“箫叔叔你是故意的对吧！你绝对是故意的，入围赛还有半个月就结束了，第一名都超过了两百万水晶花，我现在能做什么？”    “哈？小舞是准备要参加吗？”说起还有点意外，萧峰想了一下某舞貌似这个暑假就十三岁了，也差不多可以的：“为了这个赛事，我可是忙得要死，今天好不容易得空才打电话来问问你，我怎么知道全国人民都关注的事儿，你会不清楚？我可冤枉啊！”    他可没有夸张，走到街上随处都能听见关于比赛的讨论，而且开赛已经一个半月，竞争是异常的火热。    “额……”现在想想，自己还真是时常听到关于什么歌手大赛的争论，不管是学校还是在大街上，可问题她没有这个自觉啊，尽管了解这个赛事却一点儿都没有去联想。    更主要的是，前阵子她和某天的学习，不管是武功还是舞蹈，或者知识类都同时达到了一个瓶颈，每天除了上学就窝在家里压榨自个儿，全身心的全神贯注的发展自我去了，外界一切即使听到也没怎么留意。    好吧，这怪不了谁的，谁叫自己一时间有点两耳不闻窗外事了呢？在心里哀叹一声，云念舞欲哭无泪：“那箫叔叔，现在我们怎么办？时间太少了，入围只取前面一百名呢！”    因为参加的人员太多，所以赛区分为了五个，这样能够分散一些注意力。可最后依旧是按照票数综合排名的，只取前一百入围，平均下来一个赛区也就二十个左右的名额。    想想，全国范围内，不管男女、单人还是组合全部大乱斗，最后只取前一百，这可是非常残酷的淘汰赛。    有些没了主意，云念舞还是觉得遗憾，错过了这次还得等两年去了。这样全民皆关注的热闹不凑上一凑实在可惜，可不比前世的那些选秀节目，对于新人来说，这样的平台非常合适也耀眼得多。    听到某舞难得可怜兮兮的声音，箫峰忍俊不禁：“小公主对自己没信心了么？而且你也太小看这场乐界的盛事了，告诉你吧，真正的竞争还没有开始呢！每一个比赛阶段每一个号码只有一朵水晶花，这可比美元还宝贵得多，上一届各大赛区入围的歌手最低也超过了两百万水晶花，何况今年更热闹，关注的人也更多了呢！”    “还没开始？”    闻言某舞有点傻眼，第一名两百多万还没开始，吓，这可是每个号码一票投出来的啊！    她虽然知道这赛事，但不怎么了解行情，对于箫某人的话还是相信的，只是有点不可思议，这可不是手机电话号码投票，一个人可以买一堆电话卡来弄。    “是没开始！每次上传截止日期后还有三天的投票期，到那时才能见真章！”箫峰耐心的解释：“乐迷们可不是傻瓜，一般若不是某人铁杆的歌迷，那么是不会早早将手中的水晶花投出去的。大赛有一项福利，歌迷将水晶花投给哪位歌手，便可以免费下载此歌，所以不到最后不会轻易出手的。”    “啊？”云念舞还没有回神，貌似这么说来，比赛的面众比她想象中要宽广得多了去。    “呵呵，小舞还不够了解，现在社会物质生活满足，精神生活空虚，电脑也相当普及，基本上不会上网的人很少。而音乐更是很多人日常必需品！”    “华夏可是有十四亿多人口，我们就打算十四个人中有一个人会听音乐，那么也有一亿人对这场盛事关注。经过前两届的基础，大家也知道这样的比赛方式相对公平也很热闹，自然增加了不少的人气。”    箫峰顿了顿继续道：“再有，网站是对外开放的，也就说由于前两届的影响，在外国也有了相当一部分人群基础的！”    天，这摊子不是一般的大吧！况且投票用的花朵，只要有号码都免费拥有，难怪某箫会说真正的竞争还没有开始。    了解到这些，云念舞不禁觉得有些热血沸腾起来。尽管是n多人竞争一百个入围名额，那是比独木桥还独木桥的，但是她最不缺是什么？还不是“资源”！    “怎么样？小公主想要参加了么？”箫峰说着都眯起了眼，如果某舞和某天进来了，可以预见这场比赛将会出现更多热闹！    “要，当然要参加！”乐界难得有这样庞大的盛事，能不参加么？    “呵呵，要知道你有这想法，我应该早提到的！我明天就过来……”说着，箫峰也一阵的兴奋。    “欸？箫叔叔不是很忙吗？”刚才可是他自己说的。    “既然我家小公主要参加比赛，爱忙谁忙去，关我什么事儿？”箫峰很光棍的说道：“你先考虑考虑歌曲吧！入围赛是没有命题的，随便选择题材都行！”    完全没有考虑过翻唱这类参赛方式，某箫很直接的就在想找谁帮忙制作音乐，然后再灌唱片。为了节约时间，看起来只能在某舞所在的hz进行了啊！    “哦！好吧！”云念舞答应着，挂掉电话后让某天登录上去报名，顺便将原创区排名靠前的从第一名开始挨着试听，她则寻思着要掏哪首歌出来才适合短时间内积聚人气。style6();","title":"第十八章 即将开始的盛事","id":17}