{"html":"style5();    原创区的比赛歌曲每人都可以免费试听三遍，乐迷要觉得喜欢了，可以用水晶花投票换取免费下载，再不就得付费了。    相当于，这样的比赛一开始众公司就在发布无数的单曲。    而翻唱歌曲的区别在于，试听永久免费，但要下载还是需要付费或者七彩花来换。    因为原创和翻唱的分开，乐迷的手中便各自有一票，一区的票是水晶花，另一区则是七彩花。    让云眷天上网填报名表的某舞，很快就发现他搞定了不禁有些意外：“好了？”    “好了！”云眷天点点头，侧身让某舞自己看。    然而眼神一扫，云念舞顿时哭笑不得。    知道某天的简洁，但也不用这样的吧！除了对外的艺名、生日、性别和联系电话这几项必填，云眷天很干脆的其他资料全部省下了，连真名都不用留呢！    “还填什么？”云眷天询问道。主要他觉得那些长篇的资料根本没必要。    刚想戏谑两句，云念舞不禁心中一动，每个参赛的歌手为了吸引人气，一般来说资料都是十分详细的。    而且比赛歌手的专栏空间里，照片、发展故事，甚至视频都会上传不少。因为很多乐迷也喜欢看那些幕后的花絮，比赛中听歌之余，翻一翻参赛歌手五花八门的专栏也是一种乐趣。    但云眷天无意之中的举动却让某舞想要保持一种神秘，当然这样反其道而行之的歌手不是没有，但那要建立在绝对实力的基础上才行呢！    想想，人气不高的歌手，即使专栏空间更新再详细再有趣，又有多少乐迷会点进去看？    “不用了，这样就好！”云念舞改口的道：“那个，还是将头像选择一下吧！如果只是系统默认也太那啥了……”    看看排名前面的歌手，头像都是上传的自己照片，人家都这么认真对待了，他们也不好太过于简单不是？于是乎，在系统提供头像中，某天选择了一男一女看起来不错的卡通像然后就点击了确认。    由此，歌手网络大赛历史上最简单整洁的报名表诞生了……    不过，由各大公司联合组成的大赛专属的工作人员，在审核这两张报名表时也就汗了一把，并没有过多的意外。因为很多歌手的专栏空间都是一步步完善的，只是能简洁成这样的还是相当少见而已。    题材不限？云念舞纠结中，对她来说就是选择太宽了才不知道剽窃哪一首才好呢！    云眷天很安静的窝在沙发上翻着书，看着某舞跪坐在茶几前咬笔杆没有打扰。直到门铃声响起才走出去开门。    “小天？小公主呢？”似乎很习惯了这个称呼，箫峰叫得很顺口。    看了一眼还跟着大包小包的袁文磊，云眷天神情带着淡笑：“在写歌呢！”    “哦！”箫峰并不意外，帮了某袁一把进了屋。    刚踏进客厅，就看见云念舞好像完成了什么大工程，拍了拍手松气：“呵呵，看来我来得正是时候啊！曲子写好了？”    “好了！”云念舞将歌谱递给某箫道：“箫叔叔赶紧让人制作吧！咦，袁叔叔也来了？嗯？拿这么多东西干嘛？要来我这里借住？”    其实是奇怪某袁满头大汗的行为，疑惑的看他忙里忙外，似乎包里面都是宝贝？    将歌谱看了看，某箫脸色又是一阵通红，那是激动的。    神色感叹而复杂的打量了某舞一番，最后放弃了自找打击：“小袁当然是来给你们拍拍照，或者直接拍歌曲的mtv啊！你忘了，他可是说了要做你们两的专属摄影师的，这不一听见你要参赛，平日里舍不得的宝贝都一起搬过来了。”    “啊？谁说我要拍照了？还mtv呢！”云念舞眨着眼睛无辜，才制定了神秘计划，要拍了照片还谈什么神秘？    “什么？”袁某人大吃一惊，不等箫峰问就急急拉住某舞：“不拍？不拍怎么在比赛上多多宣传自己？我说小公主啊，既然你自身有优势就不能埋没，相信我一定把你拍得美美的然后秒杀一大片。”    打量着云念舞的明眸皓齿，仿佛是有着天使般的圣华，又具有魔鬼似的娇娆，眉宇之间还有股特殊的淡然和睿智，总是无形之间散发着吸引人的流溢光华。虽然因为年龄问题还没有长开，但面对这样天然的绝色，袁文磊不自觉的就在脑海里勾勒一幅幅梦幻的画面。    见某袁的职业病又犯了，箫峰叹气的摇了摇头，认真的看着某舞道：“小公主，你应该看到了，原创区排名靠前的基本都有详细的资料，很多还有歌曲的mtv，哪怕是不专业也能吸引不少的人气。以你和小天的形象，可以说未张口就能吸引上三分，这是你们的优势懂吗？”    虽然有点不好打击袁某人的热情，但云念舞还是仔细说出了自己的打算。    “……所以，一来为了节约时间，二来现在我和哥哥都没有过多的时间去管理专栏空间，不如就让它简单。”    六月就中考了，虽然对他们来说不是问题，但还得给纪大律师一个交代，而且也需要成绩来说服纪蕴接受他们之后的决定。    “嗯啊？这想法不错呢！在具有绝对实力的情况下保持一定的神秘度，说不定更能起到意想不到的效果。”在脑海中模拟了一遍，箫峰马上意识到这样的可行性：“小公主，我发现你比我还能搞好宣传事宜……”    “恰逢其会而已！我们只是想要偷懒，这样可省下不少事情的！”云念舞耸耸肩谦虚，她无论怎样那也是不能跟某箫比的，只不过偶尔的灵光一闪。    要说最郁闷的倒是被当头泼了一盆冷水的袁文磊了，本来兴奋的神色也变得有些颓废：“不是吧……”    “袁叔叔……”某舞极度不忍。    “这也没关系！”箫峰突然说道：“其实小袁你还是可以按照计划给小公主和小天拍摄，只是暂且不能上传发表而已，以后也是会用到的，还免了着急，可以慢慢拍得更好！”    “对哦，我怎么没想到呢？”袁文磊精神焕发，拍手赞道。    “呵呵！”云念舞干笑，有心拒绝却开不了那个口。    箫峰看出了某舞的犹豫，开解的道：“在不影响中考的情况下，小公主不也没问题么？其实你们能早些适应镜头也有好处。”免得关键时刻掉链子，那能急死了人。    这倒也是，云念舞寻思着点头，虽然她对镜头是很有经验的，但云眷天还需要这个过程。就像某箫说的，迟早要用，现在拍好也没有关系，说不定到后来还有抽不开的事情呢！    心里答应了，某舞趁机提出要某箫帮忙说服纪大律师他们高中要休学的事情，没办法，纪蕴就对箫峰信服。而且这三年来，在某舞有意无意的撮合加点拨下，两人似乎总算愿意面对自己的内心，开始正视这段错过了许多年的感情。    对此箫峰有些啼笑皆非，也才了解为什么云念舞会直接参加这次大赛，而不是再等两年。    又是一个星期五的傍晚，明显云念舞兄妹两在接受“非人”般的折磨，那就是认同袁文磊稀奇古怪的想法，摆出他想要的姿势和表情。    虽然很多时候袁某人的热情和专业极度让人汗颜，但连云念舞都不得不承认他的厉害，明明自觉不怎样的动作，经过他的摄像机总是能充满了美感。    因为需要，目前某舞的小别墅变得很是热闹。化妆师、造型师、服装师等等还是精简得不能再精简的队伍从箫峰手中派了过来，好在地方不小能住得下人。    现在还只是室内的拍摄，对场地要求并不是很高，但没有经历过的某天也被折腾得够呛，好在体力和心境都不错，面对镜头没感觉太过别样，这样拍摄倒是很顺利。    箫峰再次到来就难得的看见某天毫无形象的瘫在地上，云念舞正在好心的给他按摩，不禁戏谑道：“小天，你不会连小公主都比不上吧！怎么她像没事儿样？”style6();","title":"第十九章 参与的准备","id":18}