{"html":"style5();    闻言，云眷天翻了翻白眼并没有接话。某舞的功力本就比他高，还属于妖孽级别的人物，再加上她就好像天生站在镜头前的人，跟袁文磊极其的默契，想当然拍摄基本一遍即过，他比不过那很正常。虽然知道箫峰话里并不是他想的意思，但他现在没力气理会。    “箫叔叔来了！”云念舞果然也是很维护自家哥哥的，根本不给某箫继续“打击”某天的机会。    笑了笑，箫峰也放过了某天，扬了扬手上的东西道：“母碟已经出来，只剩下一周的时间，你们还是赶快把歌曲上传了吧！”语气中的愉悦透着几分期待，他实在很想看看关注比赛的人会有怎样的反应。    “哈？都晚上了！”云念舞看了看时间，时针直指八点。    前天，周三晚上去灌的唱片今天就能出来，可见箫某人的能量确实强大。如果只靠自己，恐怕用票子开路都够悬吧！    进入录音棚，这些年云眷天所打下的坚实基础就起到了明显作用，原本箫峰还准备通宵作战的，没想到前前后后准备加录制不到两个小时就结束。这还因为某天是第一次，为了追求完美才录了三遍。    虽然某舞前世今生也是头一回，但至少她看过的跑路猪多不胜数，再有功法平息着心境，不可谓不强悍，一遍就过那是小意思。    看着箫峰手中并没有包装过的母碟，云念舞心下有些复杂。终于有了属于自己的第一首歌，多点感叹也有些感怀。    “呵呵，小公主又不知道了吧！现在是休闲时间，更是上传歌曲的最佳时候。每首新上传的歌曲都会出现在首页更新栏一定时间，这个时候浏览的人多，那么被更多人看到的几率也就更大。是浮上来还是沉下去，这开始还是挺关键的！”箫峰解释道。    虽然也有埋没的好歌被挖出来，但现在缺的就是时间。    “哦，好，我现在就去！哥哥去洗个澡放松一下。”眼睛转了转，云念舞转身对一群收拾的各种大师道：“箫叔叔请宵夜，哥哥姐姐们加快速度。”    一通喊话引来众人哄笑，这小公主真是太可爱了，让大家是打心里的喜欢。    “我什么时候这么说了？”唯一无奈又哭丧着脸的便是当事人某箫了，他怎么突然就成了“冤大头”？前一刻不还在说上传歌曲的事儿么？    “呵呵，债多不压身嘛！反正我借箫叔叔的票票够多了，这不正要开始赚来还么？大不了算我头上以后一起还？看看好名声还落在你身上，我对箫叔叔很好吧！”云念舞极度无辜。    这三年来为了不过早暴露，她没有再出手赚钱，但她们兄妹两在学习中的花销越来越大，就只得用借了。好在箫峰和纪蕴那都不是穷人，真的需要时，估计她开了口认识的人都会愿意的！    为了蹭夜宵吃，某舞一边观察着上传进度，一边收拾东西还不忘催着浴室里的某天。    好不容易先上传完某天的歌，眼见自己的也到达了百分之百，云念舞随手关了电脑就“蹭蹭”的跑下了楼，貌似就等她一个了。    在这个时候，反倒没有人急着要看成绩了，那毕竟还需要时间的不是？指不定都还没人瞧见呢！    bj市某软件公司技术部，室内一片灯火辉煌，每张办公桌前的工作人员都认真的在做着手上工作。    敲击完最后一个字母，魏咏伸了伸懒腰，加班弄了好几天的程序终于完成了，总算可以好好休息休息。    随着工作的告一个段落，办公室内没有了先前的寂静，都舒缓的活动着身体开始谈笑。这是紧张过后的慵懒，虽然时间早已经下班，但众人这会儿也没想赶着走人了，泡了杯咖啡坐下享受这难得的悠闲。    从同事手中也给自己端了一杯，魏咏习惯性的打开歌手网络大赛的官网，看起落了好几天的信息来。    左右同事一见也拉了椅子凑了过来，口中还谈论着自己的各种听说。不是自己不能去看，而这种热闹要谈论才有意思。    “对了，魏咏啊！入围赛就快结束了，你的水晶花投出去没？”戴着眼镜一脸斯文的小李脸色透着好奇，可见这八卦也是不分男女的。    “这不是还有一个星期么？急啥，虽然水晶花是免费得来的，可我不想就这么浪费。你投了？”魏咏看了一下排行榜，尤其是前面，发现并没有太大的变化。    “不到最后关头，当然不会轻易出手。”小李笑嘻嘻的说道：“对了，快结束了，感觉很久都没有新歌上传，这几天加班有没有？”对于这样的比赛来说，新上传的歌曲有着新奇，尤其是原创区。    “哈，你当参赛的歌手都傻啊！人家都积累了一个多月的人气现在才上传？没准备的人能出什么好歌？”另外的高个子小王嬉笑道。    “嗯？”这时魏咏传来一阵诧异之声，让讨论的两人瞬间看了过来：“哈，原创区有人在上传新歌了，小王啊，你口中的傻子出现了！”    这也是大赛的一个特色，只要有人上传参赛歌曲，那么无论哪一个页面都会存在的，“第三届中国歌手网络大赛”这大标题下面就会盛开出一朵醒目的莲花，旋转着洒下点点晶莹，甚是梦幻而美丽。    如果是原创区，那么就是一朵跳动的水晶莲，相对的翻唱区便是七彩莲。    当然，在比赛的每一个阶段之初，这样盛开的莲花几天几夜都不会熄灭下去，乐迷看着看着也就习惯了，反而很少去注意。但是在比赛只剩一个星期的现在，水晶莲花的亮起就显得让人颇为意外了。    “天歌？点进去看看，这哥们不是故意现在才出来的吧！”小李看着亮起的水晶莲花下面出现的歌手名字，打趣的道。    要是同时间上传的人多了，水晶莲下面的名字就会不断的变化着，显示的只会是最新一个。    不过现在似乎没有人抢这个通道，以至于“天歌”两个字闪烁着长久不变。    直接点击亮起的水晶莲花就能进入下面显示名字的歌手专栏空间，上传好的歌曲便会排列出现在里面，试听、投票、下载等等都得在这里。    “哈，这哥们不是逗人玩的吧！”看着专栏空间一片空白，小王面色古怪的道，反正这样的人也不是没有。    “晕，这逗人玩也不用这么懒吧！看看这头像还是系统设置里面的呢！”魏咏也觉得郁闷了，就说呢，但凡有些常识的都不会选择在这个时间进入原创区，起跑线就落后人家太多了。    “啧啧，估计又一个来打酱油的！我看看唱什么？”小李好笑的摇头，看着专栏的歌曲排列处，一首歌的上传进度正不断显示着递进的百分比：“哈？《老鼠爱大米》？”    本来三人都齐齐向上传的歌曲看去，但是如此一个牛逼哄哄的名字瞬间将人雷到了，并且引发一阵哄笑。    “等着，我一定要听听看，这老鼠是怎么爱大米的？这哥们也太逗了。”鉴于这样一个完全够不上水准的歌曲名，魏咏纯粹当热闹看了。    三人的话让办公室好多人都注意到了这边，纷纷围了过来嬉笑，看样子都被这名字引来兴趣。    “标题党啊标题党！”小王嘀咕着好笑，貌似现在原创区的现象就是名字都极尽吸引人，但真正能入耳，出彩的很少。    闻言，众人又是一阵哄笑，主要这名字太有才了。    眼见歌曲的进度达到百分之百完成，魏咏眼疾手快的点击了瞬间生成的“试听”按钮。    一般来说，随着歌曲有mtv的，画面就会直接跳过去，但明显这位“天歌”的专栏毫无变化，不禁让一群人再次无语这歌手的极度“简洁”。    正还想调侃两句，一段流水般的和弦，带起轻松惬意的优美旋律从高保真的音响中清晰的传递开来，犹如夏天的清凉荡起涟漪划过心灵，瞬间让众人再也顾不上说话。style6();","title":"第二十章 初露端倪","id":19}