{"html":"style5();    日子就这样平静的过着，转眼间距离云念舞到这个世界也有近一年了。    前些日子纪大律师还好好给她庆过生日，她才发现，自己的好日子居然是八月八号。    看看，多么吉利又特殊的日子啊！    当然这是相对前世而言，在这个世界可是很悲剧的，都已经世纪元历2010年了，华夏却还没有申请到奥运会举办权。这点让云念舞很郁闷，该不会还是她这只蝴蝶惹的祸吧？她会良心不安的，自己可是才来，什么都还没有来得及做啊！    不过，她也发现了这个世界的珍贵之处，那就是法律上针对盗版管理很严格，甚至可以说是苛刻，整个系统执行也很到位，以至于前世端是恐怖猖獗的盗版在这里竟然几乎绝迹！    瞧瞧，这对于要混娱乐的人来说，是多么巨大的惊喜和福音？貌似云念舞在了解到这茬之后，乐得都快找不到北去。    想想前世，这个年代的娱乐几乎不好混了，出唱片盗版同样有质量，拍电影电视，网上或者盗版碟比电视台还先出。    可以说不弄点附加产业，比如开演唱会什么的，连一线明星也会被盗版拖垮。更别说二三流的，出头都难啊！    除非运气好得顶天，碰上一些经典的剧本歌曲，连盗版都红了那也是一种人气。    说起盗版，那是多少人心中最大的痛，可在这个世界居然不存在！这令云念舞整个人都飘飘然起来。    而且网络秩序的规范，让网络文学都蓬勃发展，蒸蒸日上；所有的东西要花钱看是规则，也是一种道德底线，即使想要找免费的盗版也根本没有。可以说，这是一个理想中的世界，根本就没有人会有意识要去找免费的盗版看什么的。    所以，她真的真的很喜欢很喜欢这个世界啊！    当知道了这个世界的优势和美好特点，云念舞是乐得差点晕过去，整天都美滋滋的扯着小嘴笑呵呵的。惹得纪蕴满头雾水的侧目，最后还以为她总算变得开朗了而欣慰不已。    没有急着施行自我的众多计划，云念舞基本是抱着这个世界的经典影视，火热的网络文学看得痴迷。这些可都是原来世界所没有的，对于原本文荒好久的人来说，无疑于天降甘露，所以她的全部心思都被吸附了，以至于有好几次都被下班的纪蕴逮了个正着。    第一次看到电脑前坐着全神贯注的小人儿时，别提纪蕴有多么的吃惊。原本还担心云念舞是否小小年纪就迷上了电脑，或者游戏啥的“毒药”，结果观察了好长时间只发现她在浏览各种各样奇奇怪怪的资料也渐渐放心了下来。    不过，纪蕴也同时郁结了，你说五岁的小女娃能认识多少字来着？却天天抱着《世界电影史》、《电影拍摄手法解析》、《影视动画数字合成专业教程》等等诡异的书啃着，不显得异常诡异么？    因此有一段时间，纪蕴的神情一直很是恍惚，连她助手都担心了好久她是否出了什么问题？    从某方面来讲，这也是云念舞有些刻意为之，她是不可能这么一直做小孩子慢慢长大的，即使无心也会露出很多的破绽，如果不让身边亲近的人习惯自己的特殊，以后会更加难为。    而且，这药是下得猛了些，可效果也不错啊！至少在纪大律师的心里她已然成为了“超级天才”，要做点啥出格的事情也都显得自然了。    最直接的好处便是，原本想要让她慢慢走出阴影的纪蕴提议让她上学了；还说要从学前教育开始的，可在某舞极力的坚持下也直接跳到了小学二年级。    然则最大的好处还在于，纪蕴亲自选择的最好学校距离她名下那套房子很近，顺其自然的她有了搬过去住的理由。    其实，看纪蕴的实力和相当名气，她是很忙的。但这一年中为了照顾自己可谓是推掉了好些工作，让云念舞很是过意不去。    鉴于某舞这段时间良好的表现，纪大律师考虑了一阵子也答应了她的提议。    主要纪蕴不可能不工作，但她一忙起来云念舞在家也同样是一个人照顾自己，因为没有出过问题才让纪大律师有所放心。    想了好久的目的终于达到，云念舞也就顾不上为还得重新回到小学教室的苦逼哀叹，兴奋的考虑起自己初步的赚钱计划。    因为云青夫妇给她留下的房子是一套别墅，而且坐落在幽静的别墅小区里，今年年初才办理交接拿到房子呢！上次跟纪蕴一起去看过，她早在考虑要如何充分利用资源，但是要以她的想法分清楚各种功能的用房估摸着那装修的钞票绝对不少。    比如：准备规划一间高档的舞蹈练习室，里面什么家具都不用，但各方面的材料依旧价值不菲……所以她必须得赚钱，不可能都让纪大律师付费的。    “咦……小舞在干什么？”纪蕴一进门就看见云念舞整个小身子都趴在茶几上动笔，为第一次看见她没蹲在电脑边而惊奇。    在习惯了小女孩的天才，她早已经不烦恼儿童的教育问题了。貌似她现在的接受能力和承受能力超级强悍化。    “纪阿姨回来啦！我在设计房间啊，九月一日就开学了，只有半个月时间，我得赶紧装修好了！”现在说话总算不用超级装嫩，云念舞感觉整个心情都愉悦了很多。    “设计房间？”纪蕴似乎并没有太大意外，凑过来看了看凌乱的图纸笑道：“看起来不错，那小舞做好了，阿姨帮你找人装修！”    本来云念舞说要搬过去住她就在考虑这问题了，那别墅可还是新的呢！不过看样子她是不用伤脑筋了。    经过这一年的相处，她算知道云念舞有多么独立，也免得她装修好还不符合某人的心意。    “好啊！不过阿姨，我要自己赚钱装修，这花费太大了……”云念舞叹气的说道，心里还在不停的计算。    “自己赚钱？”纪蕴笑了，再淡定的心情也会被这句话给弄懵。一个六岁的女娃给你说要自己赚钱装修房子？让她撞墙去吧！    “那花费有多大？”戏谑的说着，纪蕴有些不以为然，果然再聪明再成熟也还只是个孩子啊！不过这种心态很不错，非常值得鼓励。    心里好笑的纪蕴坐了下来，正想着自己是不是该夸奖某人一番呢？主要她目前还小姑独处，对于带孩子实在米有经验。    不过待看清楚手上这张彩图所画的东西，纪蕴彻底震惊了，张大着嘴巴不可置信：“小……小舞？你这是装修房子还是准备开个小型公司？”    看看都是些什么？专业级音乐室，舞蹈室？彩图她看得出来是网上下载，可旁边对于使用材料的标注就绝对出自某舞之手了。    面对那专业而高级的东东，纪蕴就是初步估计了一下，恐怕得花掉自己全部积蓄。style6();","title":"第三章 如此完美的世界","id":2}