{"html":"style5();    公司？不过就是多了两间特殊点的房间而已，能开公司？云念舞郁闷的想着，她手上只是针对舞蹈室和音乐室的设计，都是从网上找来的，关于房子别的地方还米时间考虑呢！    总算意识到问题的严重性，纪蕴的表情变得严肃：“小舞，你以后是准备要进入娱乐圈么？”她算看出来了，某舞这段时间接触的都是这方面，现在更是明显！    微微一愣，云念舞也表情认真：“纪阿姨，那个闪耀的舞台一直都是我的梦想……”    她并没有刻意隐瞒，也更希望能够得到目前唯一亲人的支持。不是不知道这个圈子内有些东西不太好，但今世有诸多良好的条件她又怎能甘心放弃？    如此，一大一小就这样放开了谈，纪蕴也把云念舞放到了对等的高度，她实在不能再把某舞当做小孩子看待。    在讲明了其中的厉害关系，最终纪大律师还是被某舞的坚持和口才给说服了。经过一年的相处，她是打心里的疼着云念舞，所以很多时候她也表示无条件的支持，这次的事情主要关系太大。    “纪阿姨，谢谢！”云念舞感动得泪眼婆娑，她真的感觉到了纪蕴对自己无私的亲情。    这让穿越之前就只剩下一个人的云念舞心暖不已，她知道有了纪蕴的支持，这条路她会走得更顺。    “你这小孩，不要转移话题！”抱着难得撒娇的某舞，纪蕴心满满的眼角有些湿润：“你说要赚钱是真的？那你现在要做什么？需要阿姨帮忙吗？那房子装修要什么时候？先说啊，阿姨的积蓄可能不够啊！你确定半个月能赚几百万？要知道阿姨可是工作好几年了呢……”    “纪阿姨……”云念舞脑后垂下一片黑线，她这阿姨不会是唐僧的徒弟吧！    有了这次谈话，云念舞做事就更能放得开手脚。而关于赚钱她也有了一定的想法，写网络小说恐怕来不了这么快，那么回报率很高的娱乐行业中就只有编剧了，这也是她绝对的优势。    而论对编辑的重视程度和收入，那自然当属好莱坞。可考虑到自己的年龄问题，云念舞还是将眼光对准了上次看到的《猫和老鼠》。    前世的时候，平日看着乐呵她也不知道复习了多少遍，而且这一世被“神仙”加强了记忆，她自然连小细节也能回忆起来。    想当初她可是四川方言版，东北方言版都完全没有落下，就算不按照原著，自己组合几集电影版也是完全米有问题的，主要库存太庞大。    可是，这样也有个严重的问题出现了。    就算某人现在过目不忘，要学习英语也不是一两天的事儿，虽然这一年来看的外国片都找原版配音，可也完全达不到能写剧本的程度啊！看来上学期间还得努力学习才是……    有此觉悟的云念舞突然觉得回到小学教室也不是那么难熬的，为了自己全面发展的计划，她要学的东西可还多着呢！    而现在，她也只能整理出一集电影版的剧本，然后给纪蕴找人翻译去，后面的事情她更不用再管，以纪大律师的关系网相信会处理得很好。    无视掉纪蕴在看到剧本时那惊讶又兴奋还加探究的神情，云念舞暂时放下了两个专业房间的装修计划，先就着纪大律师“借”来的钱把住的地方给弄了出来。    不过这些需要时间，而且再环保的材料也不是说装修好就能住进去的，那样首先纪大律师就不会同意。因此开学过后，某人还每天在纪蕴家里过日子，来回都得纪大律师开车接送，实在不是一般的麻烦。    当然，这麻烦只是某人在嘀咕……    按照想法，云念舞当真在学校里面努力学习了三年，除却在一开始为了赚装修费而出头一次就彻底隐藏了下来。当然，她的此学习非彼学习，多门外语、许多专业是一个不落的贪心，那过目不忘的技能当真强大啊！    等老师在讲台上最后的激情讲话落幕，云念舞慢悠悠的起身收拾东西准备告别五年级开始期待着暑假。    没错，是五年级，为了安慰纪蕴并且让她放心，去年某舞很果断的跳级了。因此被打击得太多的纪大律师彻底不再干涉她的自由，回复到工作最初的忙绿。    纪蕴算是发现了，这妖孽级的某人完全就不需要她来操心的，难道说小孩子都这么好养？那为何她的朋友些都永远在抱怨自家娃的烦人呢？    话说，这个暑假要做什么呢？挥别了众多的“小”同学，云念舞一边往回走一边在心底想着。前两年都刻苦的在家里蹲着学习，今年她倒是想出去走走。    本来嘛，学习需要一张一弛，她也到了一个阶段，才不想难得的童年还被桎梏在悲剧的应试教育中度过。不过，得考虑到八月八日自己九岁的生日，是必须要回来让纪大律师“摆布”的。    说来她还有些不习惯，前世过生日都依照中国农历，可今生似乎身边的人都更在乎国际元历，也就是俗称“公历”。以至于有段时间她都彻底混了。    “纪阿姨，我想去看看哥哥！”无端的升起这个念头，在例行的假期前交代行踪中，云念舞很突然的提起。    “哦！”纪蕴有些惊讶的从文件中抬起头来，意外的看了一眼舒服窝在她办公室沙发上的精灵小女娃：“你知道地址么？”    从云念舞五岁那年的变故开始，很少听她提起这个哥哥。而自己怕触及她伤心处也刻意避开，长时间下来还以为她是忘记了呢！    “阿姨写给我就是，今天学校放假了！”云念舞不以为然的说道，言下之意就是某大律师自己忙去，不用管她，反正这几年里她也不是没一个人出过远门，都只不过时间不长罢了。    其实，她也不知道为何，这几天老是会梦到当初那双纯粹的眼睛，心心念念的也是云眷天离开的眼神和背影。这些年一直都没有再见，总是有些不太放心。    因为自己是穿越，更敲诈过“神仙”，还练习了无名的功法，她对小说中提到的道心还是非常相信。莫非冥冥之中云眷天和她就是该有着某种纠葛？那么她这几日的心神不定岂非就和他有关？现在不去亲眼看一次，她不安心……style6();","title":"第四章 什么都是需要习惯滴","id":3}