{"html":"style5();    哭着泪着，云念舞也真觉这个身体原本的主人有点悲剧，不过短短五年却好似一世，想想也有几分伤感。    听到云念舞带着哭腔开口，云眷天整个人都是一僵，再也无法维持最初的无动于衷。    缓缓放下手中的东西，云眷天回转到某人的身边，眼神更多了几分温情，抬起小手想要为其拭泪却好像又觉得自己不太干净，顿时看着眼前悲伤的人儿有点手足无措。    “我从来……没有怪过你！”似乎有些不太习惯开口说话，云眷天只觉想要表达什么却又说不清楚。    明显感觉到这点的云念舞邪恶的盯着某人渐渐发急，直到那份不属于小孩的冷漠和冰冷再也挂不住时才想要“好心“的放过。    完全没有想过要顾忌那一身尘土，云念舞一把将面前这个看起来竟然比自己还要小的男孩抱住，细细的感觉他全身的僵硬破涕道：“哥哥终于肯理我了……”    前世她便是独生女，对于有这样一个明显从心底关心自己的哥哥，突然感觉很是不错，尽管他并不善于表达。    整个人都僵得快成石头，云眷天沾满灰尘的脸庞透出一抹红晕。记忆中的这个妹妹是从来不会如此亲近自己的：“……把你衣服，弄脏了……”    “洗一洗不就干净了？”云念舞毫不在意的道：“哥哥，跟我回hg的家好不好？”    多么庆幸今天过来看一回，那家“亲戚”她绝对不会放过，好好的一个小正太看看都被她们养成什么样子了？抱着都感觉不到有几两肉，云念舞再次觉得心酸不已，都什么时代了？就是人贩子也会将自家“货物”喂得很好吧！    “回家？”云眷天眼神一闪，满满都是落寞和茫然：“我还有家吗？”呆了快四年的地方，却是吃人不吐骨头的，他以为自己永远都不会再听到那个充满温暖的字眼。    “你有我！”云念舞抬眼看着眼前的男孩心疼：“爸爸妈妈留下的，都是属于你的！他们抢了属于你的东西，还这么对你，我会让他们付出代价……”    原来纪大律师也有被这么拙劣的手段欺骗到的时候么？每次来见过云眷天都会欣慰他过得很好？倒是纪蕴从来没有想过这茬，还是认为那家爆发富不敢做什么手段？    默默的看着云念舞满心的愤然，云眷天从心底划过一道暖流，这是多少年了？当年的离开，他以为这辈子就只会剩下自己一个人，没有想到，云念舞会这般突兀的出现在他眼前，就像冬日那抹舒爽而温暖的阳光！    “真的让我回去吗？”不想去拒绝，他经不起这样的诱惑。在尝试过温暖之后，他就开始上瘾了。    “哥哥不想和小舞一起生活？”揪心的看着那黑眸中的希翼和不敢相信，云念舞细声的说道，生怕惊扰了他如玻璃般的小心。    “想！”仿佛要抓住什么般肯定说道，云眷天顾不上自身的不整洁，紧紧的抱着云念舞不放：“爸爸妈妈留下的东西也不剩多少了，他们想要给他们就是，我只要妹妹就够了……”    他人小不代表眼瞎，这些年他是看着父母留给自己的东西被一点一点吞噬，早没了当初愤概的感觉。    “傻哥哥！”云念舞一想起这件事就气得乐：“这天底下哪有如此便宜的事情？既然他们敢做就该有承担责任的勇气！”脑袋快速的转动着，绝对不放过这种人，某女暗自咬牙切齿。    眼见天色黑暗，云念舞拉着云眷天找了一家看起来不错的宾馆，可是她忘记自己现在的年龄了，就两小孩其中一个还类似乞丐，怎么看都有点像离家出走的叛逆娃呢？    以至于费了不少的口舌，没身份证也出示了户口薄，再加上红果果的票票才得到通融，这让某人感叹加庆幸没有去更好更正规的宾馆。看来，这次回去一定要办个身份证才是，貌似现在小孩子也能够办理的，只不过年限很短，那也比没有强啊！    “嘶～～”云眷天痛扯着嘴角，眼睛里不受控制的溢满水雾，无辜的看着眼前精灵般的女孩。虽然他能忍但还是很痛好不好？用得着下手这么狠吗？    “哼……”云念舞面无表情的用手上的棉签沾着碘酒给某天脸上的伤口消着毒，神色没有软化，但手下的力道也不由自主的放轻了些，极度不满的道：“我只不过是随便说说而已，谁让你擅自做决定回去的？明知道那是一只母老虎，被虐也是自找的！”    “你说需要证据……”云眷天讪讪的辩解，面对着某舞的强大气势缩了缩脖子。他这妹妹，火起来怎么这么可怕来着？以前可不是这样的啊！    “哼，我只是说有那家虐待你的现场证据最好，但不是一定的！”云念舞双眸冒火：“以纪阿姨的能耐，即使没有录像照片，凭借你一身的伤痕就可以剥夺了他们的抚养权！更何况他们居然不让你上学，这可是明显犯法的！”    说着就来气，她不过是去给纪蕴打电话说明情况，这某天就偷跑去执行自己随意的一个提议了，可要不是她恰好赶到，某天这顿打不白挨了？    而更重要的是，当初如果没有敲诈那“神仙”一个空间储物手镯，平日里又刚好收集到有照相机之类的东西进去，她去了又有啥用？    笨蛋天，以后得好好教育一番才是！云念舞极度不爽的在心里想到，而可怜的小天，他绝不会知道就是这次的鲁莽才奠定了他以后日子的“悲剧”。    “我只是想这样会快些……”因为“回家”晚了，又两手空空如也，所以云眷天很自然的被那家人揍了个鼻青脸肿：“我不想再和他们有什么关系，多一刻也不想……”    面对着某舞，云眷天总算多了分人气，很自然的就将心底的想法说出来。    “傻哥哥……”听着这何曾会是哪个小孩说出来的话，云念舞不禁有点语噎：“放心，以后再也不会有关系！”    纪蕴在听见她的报告后暴跳如雷，手上正要开庭的大案子都不管了直奔机场，恐怕过不了多久就会出现在他们面前的。    “嗯！”云眷天扯嘴一笑，却又触及到伤口痛得抽搐，让整个儿小脸变得诡异。    “好了！”云念舞见状又忍俊不禁，原来记忆中的小正太还是存在的，虽然现在不太看得清面貌，但这个性也不再是刚见面那么冰冷得可怕了。    整理好医药箱，某舞双手一翻就彻底消失了，看得没有被隐瞒的某天眼球差点快瞪出来。    虽然没有上过学，可不代表他是笨蛋吧！这种神奇而诡异的事情，再是小孩也不能理解：“小……小舞……这是怎么回事儿？”    坏坏的看着某天结巴，云念舞突然觉得逗逗这位哥哥实在好玩，不过也不能太惊吓过度，否则以后的生活自己一个人还真缺少乐趣：“哥哥，这是我的一种能力，以后我慢慢给你说，不过哥哥要答应，这是我们之间绝对的秘密哦！”    考虑到生活在一起难免会露出破绽，尤其她已经发现某天那异于常人的高智商，所以还不如一开始就坦白，免得以后事情不受控制。她相信云眷天，也不想这样瞒着对自己很依赖的他。    “哦！”慎重的点了点头，云眷天突然才想起他没有看到某舞有行李，但是却出现过好多东西了。比如，那数码照相机；刚才的医药箱，还有……现在突然出现在某舞手里的一套新衣服……style6();","title":"第六章 迟来的救赎","id":5}