{"html":"style5();    【筒子们，给点推荐吧，推荐吧！！！！】    正将某天从上到下打扮了一番，因为他脸上受伤不轻看不见本来模样，还没有来得及细细的看，纪蕴就气喘吁吁的出现，这让云念舞为她意外快绝的速度惊奇不已。    想当然的，纪蕴在见到五官“扭曲”的云眷天时哭得稀里哗啦，抱着某天不断的抱歉，使得云眷天感动中满是尴尬，看着某舞求救。    好笑的挑了挑眉，云念舞赶紧上前止住纪大律师的感情宣泄：“纪阿姨，你轻点，哥哥身上可全是伤，刚处理好你会弄痛他的！”    不过，显然她是不会安慰人的，这话不说还好，一说就捅马蜂窝了。小雨变成了大雨，还彻底点燃了纪蕴的小宇宙……    再然后，这事情就可以想象了，有了某舞提供的现场版证据，这官司可以说不用打就赢了。    而且那家亲戚横是横，但在法律明文条款的面前，也由不得她撒泼。最后，纪蕴还是通过了正常手续接管了云眷天的抚养权，并且将人送进宫去尝尝那苦逼的滋味。    可惜，就像云眷天所说的，云青留下的庞大财产在四年之内竟被这家人败得略剩无几，想要追回恐怕比登天还难，毕竟人家所得的也是经过了正常买卖。所以在询问过某天之后，按照他的意思也只得作罢！    “纪阿姨！”看了看抱着自己腰睡得很熟的某天，云念舞小声的对身边纪蕴道。    “什么？”同样怜惜的看了看小天，纪蕴的心情总算恢复了不少，不再像刚开始那般全是满心自责。    “阿姨有没有想过，为什么你每次来看哥哥都是一番好的景象？”云念舞并不忌讳，有毒瘤就得早些清除才好。    “你是说……”闻言纪蕴脸色一白，想到了事情的某种可能性。她本就是律师，对于这种明显的疑点一想就透。    “阿姨，这不是我想说谁的坏话，这些年不止一次我听见你的林助手在说话间不经意就会向别人透露你的行踪！虽然都是些鸡毛蒜皮的小事无关紧要，可是办案的某些严密性你真的放心么？”云念舞淡淡的说道，她早看那有些自持身份又颇为狐假虎威的林助手不满了，而且那男的明显对小姑还独处的纪蕴有窥视之心，想要借杆儿往上爬。    不过，林助手明显是个有能力的人，他很清楚什么该说又什么不该说，所以很多小道消息也无关紧要便罢了。至于有关云眷天的事情，他恐怕也没有想到过会如此严重的！    但是，这等于纪蕴是放了一颗定时炸弹在身边，如果利益足够，说不定哪天这男人就能将纪大律师当做垫脚石。    以前还没有觉得不妥，如今想来难免一身冷汗。要是在某件特大案子中出了纰漏，纪蕴很可能会被压得再起不来。同行是冤家，对于纪大律师毫无败绩效率与犀利的胜诉方式，那对她恨之牙痒痒的人可谓多不胜数。    很快就想通了关键，纪蕴神色严肃：“小舞，如果你说的是真的，我不会放过他。林圣是我的助手，无论工作还是生活他都了若指掌，每次我到bj来见小天，都会事先让他给我订票……只是没想到……”    看得出纪蕴有些失落，云念舞也没有再说，毕竟是跟了她好几年的人，本以为了解了也熟悉了，却没想从来就没有看清过，当局者迷，这需要时间去接受。    工作上的事情，云念舞也插不上手，但想也知道林圣的下场不会怎么好。她现在有更重要的事情做，那便是努力将营养明显不良的某天给喂正常了。    论岁数，云眷天还比她大两个月，现在却没有她高？看得某舞和纪大律师两人一阵的难受。    还有就是学习，已经满过九岁的某天没有上过一天学，这也需要云念舞当小老师给补上。于是，某天水深火热的日子就从回到某舞小别墅的第三天开始，偏偏他又是心大，看见什么了解什么都想知道，也想要学习，那纯粹就是自找的了。    本来对于某天的要求，云念舞一律不会拒绝，就想要他知难而退。可是渐渐某人才惊讶的发现，云眷天就是个地地道道的天才，虽然不比她带着过目不忘这种作弊器，但是某天学习东西也是飞速，一般过一遍再复习一遍就能记得很牢固，由不得某舞不感叹其强悍的记忆学习能力。    而且，有过一段经历的云眷天心智成熟，性格坚韧，即使每天只休息几个小时也乐此不疲。所以，有了众多先天条件的某天进步异常神速，连带有时候惹得某舞都会嫉妒嫉妒。    可云念舞又哪里知道，这样拼命的云眷天就是太缺乏安全感，因为他发现了自家妹妹的厉害。如果自己再不努力，总觉得会没有资格站在她身边。    加倍的努力、良好的天资，也是某天成长的基础。而越学习的多就越了解到某舞的不凡，这让他总是不停的鞭策自己，就怕自己的松懈会在将来的某一天被抛弃得越来越远……    因此，有时候某天的拼命架势都会把云念舞给吓到，但是她也体会到了云眷天的固执。    为了不让某人把自己累垮了，心疼的云念舞考虑了很久，最后还是决定将在“神仙”处敲诈来的莫名功法教给了某天。    然而，因为功法有全方位的锻炼提升素质，云眷天就越发显得妖孽起来。记忆力的加强，身体的协调强悍，可谓是给他节约了更多的时间，到最后某舞都越来越显得无语了。    这到底谁才是穿越的？又谁才是带着众多的作弊器来着？莫不是某神仙当初被她敲诈得太狠，专门制造出这么个妖孽来打击她？    以云眷天的学习进度，在九月开校时，就同某舞一起进了六年级的教室。这让云念舞狠狠的被打击了一把，虽然某天并没有达到这个高度，毕竟才两个月呢！    不过，一来云眷天坚持紧跟某舞的脚步走；二来在外人面前某天还显得有些孤僻冷漠，某舞和纪大律师也不放心他一个人。    商量来商量去，也就决定在期末考试前，也就是半年时间内让某天学习到六年级，这艰巨的任务自然也落到了某舞头上。不过鉴于某天的天才表现，云念舞是比云眷天自己都还有信心。    其实在班里，云念舞一直是有些不合群的，因为她年龄太小偏偏比谁都成熟，老实说和一群小屁孩打打闹闹确实提不起那个兴趣。再有她学习计划安排很紧凑，几乎是抓紧一切时间学习，于是更加没有时间了。    现在，又多了一个云眷天，两个极度不合群的“兄妹”就成了教室里的一道亮丽风景，都快被隔绝了……    就这样，日子平静而安稳的过着，云眷天的进度也慢慢赶了上来。从期中考试的中下游到期末考时的前十名，这让老师都一阵惊诧，估计还从来没有见到过上升如此神速的低龄学生吧！之所以没有想过作弊，那是因为期末考的座位号是按照期中考的成绩来排的，想抄又抄谁的去？style6();","title":"第七章 幸福而平静的生活","id":6}