{"html":"style5();    辅导某天的同时，云念舞也没有放缓自己的学习计划，翻过年又快迎来一个暑假，也迎来了小升初的升学考。不过云眷天的生日是六月六日，可让纪蕴记在了心上，而且还是满十岁。    “小天，再过半个月就升学考了，没问题吧！”疯狂的玩了一天，纪蕴将两小给送回了别墅。    她算发现了，某舞不仅仅能照顾好自己，照顾别人也一把好手，这让她完全能省心。对于云眷天的教育，可是某舞一手承担的，纪大律师因为换了一个新的助手可谓忙得团团转。而在瞧见结果时，对两小的妖孽性她已经表示免疫。    “阿姨放心吧，只是小升初而已，没有问题的！”某舞极具信心的说道，对于这类考试完全没有放在心上。当初云眷天在一个学期末就赶上了进度，别说现在又过了半年。    闻言，云眷天点了点头，除了在两人面前他对人都是很冷漠的。鉴于跟着某舞的时间长了，他对这些也同样不会在意。    “只是而已？”纪蕴无言的看着两小似真不在意，严重怀疑这几天收到朋友神经质的抱怨孩子升学考真有说的那么严重？    “放心啦！阿姨还是顾着你手上的案子吧！”某舞挥挥手不在乎的道，也不看看她是谁？小小升学考试能难倒以后她还怎么混？    如今的社会冲突多，律师的工作繁忙啊！    鉴于纪大律师良好的名声和不败之绩，那找上门的案子多不胜数，偏偏某律师有时候的正义感很强，收入反而不如一般律师。对于这点，某舞也是常常感叹，原来现在还真有此类人存在的呢！    待纪大律师一走，云念舞双眼发亮的看着自家越长越妖孽的哥哥。当初某天脸上的淤青好了之后，她还被怔住了，经常看着某人就陷入了走神。早清楚这是小正太一枚，可没想多年不见竟然发展到如此极品。    而经过近一年的食补加锻炼，某天早没有了当时的营养不良，个头更是一窜而上，皮肤也变得如玉般关泽。当然，这很可能跟修炼的功法有关系，但无损其越渐增加的魅力。    “我睡觉去了！”被某舞晶亮的眼神看得心底发瘆，云眷天赶紧逃遁。可明显他的反应还慢了一步，刚起身就被某舞抓了个正着。    “等等……嘿嘿……”云念舞笑靥如花，精灵般的面容熠熠生辉：“哥哥，听说～～”故意拉长了声音：“今天你有收到女孩子给的‘情书’？”    想来以某天的条件也是正常，谁叫现在的小孩都早熟呢？但她佩服的是那女生的勇气，毕竟某天对外人可是极尽的冷酷，毫不留脸面的。如今有人第一个试路，她很好奇结果。    闻言，云眷天神色不变，却担心的扶住半个身子悬在沙发外，危险挂在自己身上的某舞：“我不知道写什么，没有要！”他碰都没有碰就转身走人了，没想到这样还能传到某舞的耳朵里？    “是吗？”脸上闪过明显的可惜，云念舞眨了眨眼失望。对于现在“小”朋友的情书里会写些什么她也毫不感兴趣，只是好奇某天会如何应付而已。不过，还真是某人的作风啊！    专注的将某舞神色收入眼底，云眷天疑似丹凤眼的黝黑眸子闪了闪，不疾不徐的道：“很失望？”    某舞诚实的点头。    “为什么？”或者她认为他该怎么反应？暗想着的云眷天不着痕迹的上前一步，好好的抱着一点没有安全意识的某舞。    “什么都没发生，一点不激烈！”云念舞叹气的说道，怎么算都是第一次啊，为啥不特别点？    听这话有点哭笑不得，云眷天微微低头看着怀中神游的某人：“我又不认识她，要怎么激烈？”怎么他就不能理解自家妹子脑袋里都想些什么呢？对于陌生人他还懒得理会。    “好啦，睡觉吧，明天还上学呢！”对这个话题失了兴趣，云念舞感觉这些年养成的生物钟开始闹腾。    “嗯！对了，舞，那架钢琴的问题越来越多，最近好些键的音都不准了……”    “什么？晕，我一定要买一架斯坦威的演奏会用琴！”某舞哀嚎着愿望。以他们两个练琴的高强度，一般练习琴居然承受不了“打击”，这也太让人郁闷了。    “斯坦威？那可是世界几大名琴之一，演奏会级别的用琴怕是要上百万吧！我们有这么多钱？”某天适时的表现了诧异，说话间对这个家很有融入感。    “没钱现在开始赚！弹着那烂琴我就想一锥子砸了，火大！”某舞双眼冒烟，暗自下了这个决定。    对于某舞夸张而自大的说法，云眷天毫不怀疑。他是知道的，当初装修这个家时，某舞那份《猫和老鼠》的剧本可收入了五十万美元呢！可见某舞说赚就一定能赚……    考虑到自己在暑假就已经十岁，云念舞觉得做事情也不需要那么多顾忌。前世八岁出专辑的天才少女也不是没有，她记得人家可是十二岁就作词作曲，演唱监制全包揽了，何况所出的专辑还很不错。    现在想想，当初那女娃不会就是穿的吧？    好笑的想了一遍，云念舞无视了讲台上老师的激情，计算着即将开始的剽窃大业。而最简单，也回报最快的应该是歌曲，对此她会缺货吗？    偏头看了一眼津津有味读着文言版三国的某天，云念舞寻思着自家哥哥大有跟着自己混的意思，那么好多东西她得留着。而且某天的先天条件好得让人嫉妒，虽然现在有点变声的过渡期，但她交代了要怎样好生保护，以他的嗓音将来也是一绝对的实力派啊！    对于自己兄妹俩，各科老师早就听之任之了，现在最后半个月的耳提面命跟他们毫无关系。    人生？前途？哄小学生去吧……    这般想着，云念舞将最近几年活跃乐坛的歌手想了一遍，选择了范围才好决定剽窃哪首啊！既然是剽窃，她不希望埋没了或者侮辱了那曾经的经典，她要为发表出去的歌曲寻找最适合的人选，不求影响最大，但求经典重现，如果能够超越那自然更好的。    “写什么？”小声的问道，云眷天缺少的表情中难掩那份好奇，难道昨天晚上才说起要赚钱，今天就行动了？舞果然好厉害……    “写歌呢！”唰唰的最后在作词作曲栏上毫不脸红的写上“舞妍”两个字，云念舞放下手中的笔：“放学后我们去纪阿姨事务所吧！现在需要她的帮忙了！”    “哦！”云眷天探头看着写满纸的曲谱，神色间明显有几分喜欢。或许是天生的，也或许是受到某舞的影响，他对歌曲也极是喜爱，平日里熏陶不少也早学了读曲谱。    《拯救》？    默默在心里哼唱一遍便能够感觉，这是一首能震撼心灵的歌啊！    “喜欢吗？”笑眯眯的看着某天直点头，云念舞神秘的道：“以后我会给你写歌的，哥哥现在的任务就是把基本功练好。”先天条件再好也要打基础，否则将来底气不牢固混不久的。她只是希望现在有意识，有能力，某天能够越来越完美！    嘿嘿，在这没有盗版肆虐的世界里，她可以预料将来的乐坛肯定热闹非凡。style6();","title":"第八章 准备开始的行动","id":7}