{"html":"style5();    认真的点了点头，云眷天很赞同某舞的说法，这一年来的增长见识，他的心智显得更加成熟，尽管他真只有十岁。    “欸？小舞和小天来了，找纪律师么？”作为纪蕴新进的助手，于洁很珍惜这种前途一片光明的机会。更何况，自己是真喜欢，也怜惜这两小大人似的兄妹。    “于姐姐好，纪阿姨还在吗？”相对于某天只淡淡的点点头，云念舞就显得活泼亲近多了。说来纪蕴新请的这个助手刚从大学毕业，人还很纯白，心底也是不错，比前一个好了不知道多少倍。虽然缺少经验，但用得让人放心。    “在呢！不过在见一个多年的朋友。”于洁笑呵呵的看着还穿着制服的两小，可爱得真有抱着蹂躏一番的冲动。自己还从来没有遇到过这么漂亮又让人省心的小孩呢！    朋友？云念舞听了有些意外，和纪大律师认识这么多年，她怎么就没有听说过有这么号人？    敲门应声而入，云念舞转着清亮的大眼，果然发现穿着休闲，看起来还不错的大叔一枚。应该跟纪蕴差不多年龄的大叔，正和纪大律师随意聊得高兴，看来关系是不一般的好。    “呵呵，小舞和小天怎么来了？”纪蕴看见两小明显心情倍爽：“来来来，这是阿姨从小一起长大的好朋友，箫峰。”    萧峰？某舞一囧，虽然此萧非彼箫，字不同却不妨碍他这很好很强大的名字。哦，差点忘了，这个世界可没有《天龙》这经典。    “箫叔叔！”某舞礼貌：“和阿姨一起长大？”好奇的大眼忽闪忽闪，听起来貌似很有故事？    “青梅竹马？”某天很酷的来了一句，瞬间让面前两个大人都僵了僵，看得某舞的八卦之心更加旺盛。    “哈！”纪蕴干笑一声，一把扯过某天捏脸：“不错啊，小天也会开玩笑了！小孩子，想那么多干嘛？”    看着某天杯具而变形的脸蛋，某舞心下颤了颤，禁不住向身边看起来亲近的箫大叔靠了靠。脱线的纪大律师也很可怕的，而且这一面只有没外人的时候才出现，看来这箫大叔真是自己人啊！云念舞瞟了一眼箫峰，看他自个儿在偷笑。    “小蕴，这就是你说的小舞和小天？呵呵，果然没有夸张。”箫峰开口说话，低低沉沉的听着两人舒服，也好心解救了杯具的某天。显然他经常听到纪蕴提起两小，今天第一次见却并不陌生，看着这样精灵般的小孩就由衷的喜欢。    “当然，我是浮夸的人么？”白了某人一眼，纪蕴总算放过手中可怜的娃。    一脱离魔掌，云眷天赶紧远离间歇性脱线的某大律师，顶着红彤彤的两边脸缩到了某舞身边。就爱捏他的脸，痛死了……    “主要你的形容太完美了，怎么说我也是阅人无数的，从来就没有遇到过这样的孩子，没见到之前当然不相信！”箫峰看着两小赞赏道。    “谢谢夸奖！”云念舞笑眯眯的插话，不想再听到这么让人起鸡皮疙瘩的直白赞美。    闻言，两大人都是一笑，纪蕴挑眉说道：“小舞啊，你可得好好谢谢你箫叔叔，四年前你赚的那笔钱可是他专程跑了好莱坞一趟哦！”    “噗～～”    这话没有惊到云念舞，却令箫峰反应过激，喝在嘴里的茶水差点就失态的喷了出来。    神色没有了一开始的优雅，箫某人满脸满是不相信，说话都有点结巴：“四……四年前？那小舞才多少岁？上次那个剧本是她写的？”    本来能被世界顶级动画电影公司看上的剧本，他对作者是极其感兴趣的。混在业内这么多年，对于动画他可能是唯一不太理解的，但是能够被好莱坞金字塔顶端公司相中的能差么？    可现在的问题是这个牛逼哄哄的剧本，都快全球上映的动画电影竟是出自一个六岁儿童之手？这让在娱乐圈混了这么多年的箫峰差点惊掉了下巴。    “是！我可给你说过，小舞是天才！”承受能力已经锻炼得异常强悍的纪蕴站着说话不腰痛，当初也是为了保护云念舞才绝口不提。不过她也相信箫峰同样会心疼维护这两孩子的，所以并没有刻意去隐瞒。    “天才……”箫峰傻傻的说道，神情似乎有些恍惚，看来被打击的很是不轻。    “箫叔叔在做什么？”听出了纪蕴是要介绍箫峰给她，云念舞不禁开口问道。主要这两个大人，怎的说话就这么不靠谱呢？说了半天没进主题，还自个儿跑得更远。    “呵呵，正好，箫峰可是娱乐圈里传说级的资深经纪人，小舞可以考虑考虑！”纪蕴眼带笑意的说道，似乎对于能够这样震住箫某人实在是很有成就的一件事情。    “传说级？”啥意思？云念舞一头雾水，看样子年龄不大混得好像很牛逼？不过她还是很相信纪大律师的评价，而且箫峰给她的感觉很不错。在心里虽然已经有了决定，不过还是清楚些好。    “哈，什么传说级的经纪人？只不过是经常犯倔，到处惹人而已！”箫峰回神过来有些自嘲的一笑，看着两小倒有些眼睛发亮。    凭借做经纪人多年的本能，当然能够发现这两枚优质股是有多深厚的潜力。    原来，箫峰在娱乐圈是极其有名的，尤其是他又硬又臭的脾气。他手上有很深厚的关系和宽广的资源，可以说只要他想，便能将一个人在短时间内捧成万众瞩目的明星。    可是，这绝对不是箫峰的性格，他手下的艺人别的什么都可以忽略，却一定要有一颗本心，也就是俗称艺德。    这些年来，箫峰手上诞生的一线明星很有几个，但成名后都经不住娱乐圈的黑暗考验而堕落了，最后被他亲手给打了下去，几乎是毫不留情的。    经历得多了，箫峰对人性也慢慢有些失望，虽然没有直接退出这个行业，但是也不再制造这种速成的明星了。    知道了这些，云念舞一阵的喜欢，对箫某人的印象就更好了。谁不知道娱乐圈的黑暗？但是她想要完成梦想却又不愿意花过多的时间在人情交际之上，那都是她厌烦的。    而如果能有箫峰这样的一个经纪人，可以说一切的顾虑都可以避免了，他完全可以处理得很好。    “呵呵，怎么样小舞，聘请我做专属经纪人如何？”不可否认，面对两块璞玉他心动了，而且箫峰相信自己的直觉，云念舞绝非心智不坚，轻易就能被诱惑的人，尽管现在某舞根本还是个孩子。至于某天，他是看出来了，完全是以某舞为中心的。    这不正是他曾经理想中的人选么？style6();","title":"第九章 相见的异类","id":8}