{"html":"style5();    那天晚上的对话原来明明是在质问林女士罪责的，可这话题不知什么时候歪楼了，林女士从一个被告变成了原告，上述案件从追究卫姨娘的死因莫名其妙变成了大老婆迫害小老婆事件追踪调查，过程转换的若有若无，如羚羊挂角，无迹可求，听众们不知不觉就被绕进去了，其实明面上听来，林女士并没有指控王氏任何罪名，但是她的每句话都似乎在暗示着什么，连姚依依这样上惯法庭的专业人才，听着听着，也觉得好像是王氏冤枉陷害了她。    林女士的舍身出镜很快见效，盛紘同志暂停了处罚措施，并且于第二天去林姨娘房里小坐了片刻，林姨娘屏退众人，拿一个成窑五彩小盖钟给盛紘沏了一碗酽酽的铁观音，正是盛紘素日喜欢的火候，再看林姨娘一身单薄的月白绫罗衫子，满头的云鬓只插了一支素银花卉绞丝小发簪，真是楚楚可怜，如花娇弱，来的时候纵有万般火气，也退了一半。    “昨日在太太处，我给你留了脸面，照你说的，卫姨娘的死你竟没有半点干系？”盛紘冷声道，他总算是在官场上打滚过的人，好歹还记得自己来干什么的。    林姨娘泪光闪闪：“老爷给我脸面，我如何不知，老爷今日独自来与妾身说话，妾身也索性摊开了说。那卫姨娘是太太给老爷讨来的，之前太太又接二连三的弄出了香姨娘和萍姨娘，这全为的是什么，全府里上上下下都明白，不过就是看着老爷疼我怜我，太太不喜。我在这府里人单力微，素日里竟连个说话的人都没有，若不置些得力可靠的人手在身边，且不知如何被人糟践，我自己不打紧，可我不能让枫哥儿墨姐儿遭罪呀。这才关紧了门庭，撇清了自己个儿，平日里凡事不沾身，为了就是保自己平安，卫姨娘那晚出事之时，我的的确确存了私心，不愿理睬，可要说我存心害她性命，真是血口喷人了。紘郎，紘郎，我纵然有千般万般的错，你也瞧在枫哥儿墨姐儿面子上，前日先生还夸枫哥儿书读的好呢。”    盛紘心中一动，也不声响，端起茶碗来喝了一口，林姨娘慢慢依到他身边坐了，头挨到他肩上，细诉：“紘郎，我深知你为人，当初你我定情之时，老爷就对我起誓，绝不让我叫人欺侮了去，这才顶着太太娘家的脸子，给我置办了田产铺子，让我好在府里挺起腰杆做人，紘郎待我一片厚意，我如何不知，若我做出那狼心狗肺之事，叫我天诛地灭不得好死。”    语音婉转，千娇百媚，即便是毒誓发起来也如说情话一般，盛紘不由得松开了眉眼，正待伸手揽过林姨娘温存一番，突然又想起那日与盛老太太说的话，于是缩回手，推开林姨娘。    林姨娘素来拿捏的住盛紘的脾性，没曾想被推开，脸上丝毫不露，只盈盈泪眼的望着盛紘，盛紘看着林姨娘，沉声说：“卫姨娘的事就此揭过，我会与太太勒令府里上下谁也不得提起，但是从今日起，有几件事我要与你说清楚。”    说着双手负背站到炕前：“今日之事我也有过，一味怜惜爱重于你，竟忘了圣人之言。所谓，长幼有序，嫡庶有别。我们这样的人家可不学那商贾之家弄什么平妻来丢人现眼，太太纵有一万个不是，她究竟是大你是小，你应当尽礼数。从今往后，你撤了那个小厨房，我也停了给你的一应花销，你院里的丫鬟婆子当与府里其他人等一般份例，不得有所厚薄，你若愿意赏人，便自己出钱。一应事宜皆按照府中规矩来，想来你这些年来也有不少体己，尽够用了。以后你要守着规矩，给太太每日请安，若有不适，隔日去也成，但以后叫你院里的人收敛些，不得对太太不敬，说些没规没矩的胡话，若被我知道了，一概打死发卖！”    林姨娘花容失色，心里凉了一片，正待辩白，盛紘接上又说：“我也并非不明事故之人，你与太太不睦已久，我也不会想着你和她一日就能姐妹和睦，但你当先服个软。我也不会收回予你那些产业，那些东西还给你傍身，可管事之人却不能由你胡乱指派。当日你那两个族亲在泉州每日喝花酒包戏子，排场竟比我还大，以后你指派的管事得由我看过点头，不许再招那些浑不吝的狗才，没的败坏我盛家名声！……枫哥儿和墨姐儿还留在你身边养着吧，你若真为了孩子着想，也不至于弄的如此地步，现在你就多想想那两个孩儿罢。”    林姨娘本有一肚子的话要说，听得盛紘最后一句话，却不言语了，她知道这是盛紘要继续做官，要搏一个好官声，就不能让人抓住了私德上的毛病，盛紘刚才说的不过是要她做小伏低，却没有剥了她的产业，也没有分离她的孩子，这已是底线了。这次卫姨娘的死她终究是大有干系，能够如此销案，已是大幸，她是聪明人，知道什么时候该见好就收，纵然心中有所不甘，也只咬牙忍下，反而打点起精神来与盛紘温存。    盛紘在林姨娘处软玉温香了半晌，之后直奔王氏正房，还有一场硬仗要打。    他来到王氏房中，依旧屏退了仆妇，只留夫妻二人在内室说话，待他把刚才和林姨娘说的话交代过后，王氏粉面含怒：“你的心肝宝贝，我何时敢说什么了，你要怎么办就怎么办，我如何敢有半个不字！”    盛紘深吸一口气：“你也别打量着我不知道，我只问你三句话。第一，舅老爷家无病无灾，你早不去晚不去，为何偏要等在卫姨娘临盆前几日扯着我去？第二，府里那些懂得接生的婆子总共四个，其中有三个是你陪嫁来的，她们素日都是听谁效命的，你比我清楚。第三，我又如何会那般巧的回府，正好瞧见卫姨娘最后一面？”    王氏心中微惊，嘴里却不慌不忙：“生平不做亏心事，半夜敲门鬼不来！那日我走的时候，特意请大夫给卫姨娘诊过脉，明明是好端端的，那大夫正是老爷最信的那个廖大夫，老爷不信可自去问他。他说，卫姨娘出嫁前常年做活，本就身体端健，哪怕没有稳婆也可以自己顺产；可我一走，林姨娘却三天两头往卫姨娘饮食里下些寒凉之物，这才引的卫姨娘生产不顺。林姨娘有的是银子，里面外面的人手也都尽有，就算我的陪嫁婆子不听使唤，她难道就没人可用了？明明是她巧言善辩，老爷老全听信了，那泉州城里有多少稳婆，她足足拖了几个时辰才把稳婆叫来，就算不是她存心，也是她手下的人放纵！哼，我站得直立得正，纵有些花哨伎俩，也不过是想瞧瞧林姨娘如何应对罢了，倘若她没有害人之心，卫姨娘便是无人理睬，自个儿待在院里，也能平平安安的生下孩子来的。”    盛紘没有反驳，反而连连点头：“这内里的事情我早已查清，这次的事，林氏大有干系，但要说她真想害死什么人，却也不至于，只能说卫姨娘命薄，两下里一凑，刚好给对上了；你那些陪嫁婆子素日就与林氏斗气，也不是有意拖延。事已至此，但不成我还真杀了林姨娘填命不成？那两个孩儿倘若心生怨怼，家宅如何安宁。”    王氏生气，扭过身子不理盛紘，气鼓鼓的拿起手绢绞了起来。    盛紘坐到王氏身边，轻言细语的劝道：“这几年我让太太受委屈了，太太放心，自打往后，我当不再纵容林姨娘，你是大她是小，你是我明媒正娶三书六礼聘来的正房太太，百年后要与我共享宗祠香火的枕边人，她林氏便是翻了天也是越不过你去的，她自当给你请安问好，打水服侍。”    王氏心头一喜，回头笑到：“你可舍得？”    盛紘索性搂住王氏腰，轻轻抚摸：“没什么不舍得的，一切当以盛家为重，林姨娘再重还能重过阖府上下的体面？太太，你当拿出大家规矩来，也得记得自己的规矩，你自己不先立的正，如何让别人服帖？老太太那里……”    王氏被他几下摸过去，身子早就软了一半，许久没与盛紘这般亲近熨帖，心中柔情大盛：“我知道自己也有不足之处，放心，只要她守规矩，我自不会欺压于她，也不会再使小性子与老爷置气，孩子们都这般大了，难道我还会与她争风吃醋不成？”    盛紘摸着王氏语气缓和了许多，于是再接再厉，把王氏搂着在耳边轻轻吹气，逗弄的王氏粉面泛红，气息发烫：“我的好太太，你是大家小姐，自知道家风不正家道不宁的道理，如今我们当往前看，华姐儿眼看着就要及笄了，这说亲事就在眼前，要是咱家有什么不堪的事传了出去，岂不是连累了华姐儿？华儿是我的头生女，又是嫡出，我还想着要给她找个千好万好的女婿，到时候也摆摆那泰山老丈人的威风。”    王氏听的眉花眼笑，愈加顺从：“老爷说的是，我都听老爷的。”    姚依依同学躺在隔间，她昨天终于破天荒喝了一碗喷香的鸡丝粳米粥，今天多少有些精神，歪在软榻上睡不着，再次不好意思，她又把人家夫妻的话都听见了。    嗯，这个怎么说呢？    盛府的混乱源自林姨娘的崛起，不能不说林姨娘舍弃外面的正头太太不做，宁愿当个姨娘是看准了人，对人下菜碟。她不是稀里糊涂毫的尤二姐，她找了盛紘，是因为知道他是个性格独立不受妻子钳制的男人，她也知道盛紘早年当庶子时的凉苦，并以此为切入点，为自己在盛府博得了一个不败之地。    姚依依觉得也不用责怪盛紘老爹，只能说男人对于恋人的原谅是无原则的，而对于没什么爱情的妻子的尊重却是有条件的。盛紘这样受过教育的封建士大夫，虽然恪守礼法，但作为一个有追求有化的青年官僚，他对情感毕竟还是由需求的，王氏对他来说可算是包办婚姻，但是如果婚后两个人用心经营，包办婚姻也能生出情深意重的挚爱夫妻来，可惜王氏在这上面多少犯了错误。而林姨娘对盛紘来说，却是自由恋爱的结果，在众人无所知的情况，两个人偷偷摸摸遮遮掩掩，愈是压制的情感愈是浓烈，那个时候的盛紘，想必是动了真心。    徐志摩对待林徽因和陆小曼的深情厚意，与对待张幼仪的冷酷残忍，简直不敢相信这是同一人，比对徐大才子，盛紘还算有节制的。    应该是林姨娘眼光不错，运气更不错，盛紘不是懦弱昏聩的贾琏，他到底是从庶子爬上今天的地位，他很清楚妾室受正室欺侮的地方无非两块，日常生活和子女抚养，所以他一不做二不休，干脆直接给林姨娘独立的经济来源，有了钱，自然摇杆就挺了，并且率先破坏规矩，坚持让林姨娘自己养孩子。    可是这样一来，规矩就荡然无存了，随着时间推移，林姨娘生儿育女，王氏又无法从感情上把丈夫拉回来，林姨娘的地位越来越稳固，她开始培植自己的亲信，渐渐与王氏有了分庭抗礼之势，盛府由里到外，渐渐形成两派人马，且战火愈演愈烈，而姚依依目前身体的这个生母，卫姨娘，就是在这种妻妾对峙情况下的无辜炮灰。    《谷梁传》曰：毋为妾为妻。就是说，妾是没有资格扶正为妻的，有妾无妻的男人，仍可算是未婚的。而嫡妻死了，丈夫哪怕姬妾满室，也是无妻的鳏夫，要另寻良家聘娶嫡妻。    但是规矩是死的，人是活的，况且这只是规矩，并不是律法，所以不是没有漏网之鱼，例如就有娇杏这样被扶正的幸运小妾，虽然这种例子并不多，但不是没有。    姚依依是学法律的，她知道，从本质上讲，封建社会的律法维护的是男子的权益，一旦男子的全部利益归结到正室以外的女人身上，那么正室退位让贤的情况总会发生，这很悲哀，但是还好不多。倒霉的陈世美同学挨了包爷爷一铡，不是因为他停妻再娶，而是因为他犯了人命案，男人犯重婚罪是不会杀头的，当然在礼教森严的古代，如果像盛紘一样想要在仕途上更上一层楼，那就不能因为这个坏了名声。    刚开头几年，盛紘不管不顾，与林姨娘情海无边，不愿上岸，可他毕竟是有理智的封建士大夫，不是以突破封建枷锁为己任的民国诗人，他对林姨娘的热情终归会消退，而王氏的娘家的出手干预加快了这一速度。    王家人出人出力，还想出了美人计，这个招数实在不算新鲜，但贵在有效，从古至今，宫廷到民间，屡试不爽。但没想到林姨娘战斗力极强，连着给几个颇有姿色的丫头开脸，竟然也没能拉回盛紘，毕竟林姨娘出身官家，姿色秀美，和盛紘谈起诗词歌赋风花雪月来，连王氏也插不上嘴，何况几个丫头。    于是王氏剑走偏锋，找到了正处于困境的平民女子，卫氏，她虽然并没有很好学教养，但她拥有一个所有女人最直接也是最立竿见影的优点，美貌。    果然，真爱千斤抵不上胸脯四两，盛紘一看见卫氏就被迷倒了，她不识字，没关系，他来教她，她不懂诗词书画，没关系，他来点拨，耳鬓厮磨红袖添香，何尝不乐；加上卫氏性情温柔敦厚，盛紘倒也真喜欢上她了。    这下子林姨娘急了，她所依仗的无非是盛紘的宠爱，卧榻之侧岂容他人鼾睡，她绝不允许有人踩进她的地盘，她要折腾卫姨娘，一开始倒也没想要她命，只是希望把胎儿给弄没了，最好把她的身体也给弄垮了。    可是卫姨娘特别点背，立时就一命呜呼了。    卫姨娘的死，让盛紘陡然清醒了，纵然没有像对林姨娘那般情义，终归也是同床共枕过的女人，看见她死在一摊血泊中，盛紘终于意识到家庭内部的矛盾已经激化了，作为一个常年外放任实差的官员，盛紘如何不明白卫姨娘的死其实是府里规矩败坏的结果。    妻妾斗争的惨烈让盛紘不寒而栗，，于是他下决心整顿了，要恢复良好的家庭等级规矩，就得放弃对林姨娘的过度偏爱，从情海中爬上岸，站在大家长的角度，公平持中的管理家庭。    不过就算如此，他也还是不敢把林姨娘和她的孩子完全交到王氏手中处理，他知道这两个女人的嫌隙怕不是一天两天就可以抹平的。    王氏这次基本上获得了想要的东西，就算她依然在爱情上斗不过林姨娘，至少也获得了在家庭中唯一的女主人地位，正房妻子对妾室始终是提防的，尤其是面对贵妾时，更有危机感，就像黛玉说的，不是东风压倒西风，就是西风压倒东风。    宝玉他妈对赵姨娘那样无所谓的态度是建立在两者实力悬殊太过的情况下，一个是豪贵的王家，一个则全家都是奴才，连自由人都不算，自己还是家生子。    而王熙凤之所以会那么忌惮尤二姐，却不把秋桐放在眼里，就是因为尤二姐是贵妾，而且她自己出嫁多年，都二十多岁了还一直没有生儿子，本就属于犯了七出，没有不让纳妾的道理，只不过有娘家撑腰才一直无人说她，一旦尤二姐生出了儿子，不说会取代她，至少也会危及她的地位，所以当王熙凤一听说尤二姐的事情，就立刻把剑出鞘。    妻妾之争，是一个很复杂的命题，包含了智慧，毅力，胆量，家庭背景，个人性格，当然还有运气，种种因素在里面发生作用，只能说优势基本上还是在妻子这一边，妾室哪怕有二房奶奶的地方，但杀出重围被扶正的可能性也还是并不高。    整部红楼梦这么多倒霉女子，也只有一个娇杏有这养的运气，平儿和香菱后来到底有没有被扶正还两说，就算被扶正了，也是薛蟠和贾琏落魄之时了，算不上是什么天大的好事。    而这位可怜的卫姨娘不过是众多倒霉小妾中的一位，她的死就像大海中的一朵微小浪花，虽激起过一些动静，却最终被无声无息盖过。尔后，盛紘和王氏为了家族体面，逐一替换府中仆妇下人，而林姨娘自己当然不会提，渐渐的，盛家无人再提起卫姨娘的死，甚至没几个人知道当初这位惨死的美丽怯弱的女子。    姚依依想到这里，又没有生存意志了，她既没有实力派的姨娘做生母，又不是嫡母所出，她将来在盛府的地位会很微妙的，她这次投胎实在是鸡肋，比差的要好些，比好的又差些，比上很不足，比下却没余出多少。    怎么做才能在这个世上好好活下去呢？五岁快六岁的盛明兰开始严肃思考生存问题。style6();","title":"第5章","id":4}