{"html":"style5();    盛紘同志新官上任，新任期新气象，他有心打造登州第一家庭的良好形象，给全州老百姓做一个父慈子孝全家和乐的好榜样，为建设封建社会良好风貌的新登州做出贡献，于是在上任交接完成之后，挑了一个风和日丽的早上，带着王氏并三子四女和几个丫鬟婆子，声势浩大的来给盛老太太请安。    进了寿安堂正厅，盛紘和王氏向盛老太太行过礼，分别坐在罗汉床两边的方椅上，接着让仆妇领着几个孩子按着次序一一行礼，先是三个嫡出的，再是四个庶出的，没有妾室。    明兰，就是姚依依同学，清早起床浑浑噩噩，连早饭都没吃，就被抱出房间，被一个十四五岁的丫鬟领着行礼，她排行倒数第二，轮到她磕头时，已经有些醒了，这头一磕下去，她立刻就完全清醒了，结结巴巴的跟着说了句：“给老祖宗请安。”    很久没说话，又怕说错话，明兰一开口就是语音稚弱，说话不利索，立刻引来几声轻轻的嗤笑，明兰转头去看，站在一边的如兰小姑娘正轻轻掩着嘴，她身边站了一个眉目清秀的小姑娘，看着似乎稍微大点儿，估计是排行第四的墨兰小姐，她头戴一对点翠的白玉环，身穿湖绿色的细纹罗纱，站姿规矩，头微微下垂，温婉又恭敬。    盛紘微微皱眉，去看王氏，王氏立刻瞪了如兰身边的妈妈一眼，那妈妈惶恐的低下头。    瞧着如兰和墨兰两人，盛老太太心中叹息，又再看看呆头呆脑的明兰，被人笑话了也不知道，还傻傻的站在当中，一副懵懂迷茫的样子，她不动神色的呷了口茶，眉目低垂，等到最小的盛长栋也行完了礼，她道：“我素日清净惯了，不喜人多热闹，都是一家人，何必拘礼，还照往常，只每旬来请安罢。”    王氏粉面泛红，估计昨晚睡的很好：“瞧老太太说的，在您老面前尽孝原就是晚辈的本分，前几年是我不懂事，疏忽了孝道，前儿被老爷说了一通，媳妇已经知错了，望老太太瞧在媳妇蠢笨的份儿上，莫要与媳妇一般见识，媳妇在这儿给您赔罪了。”    说着便站起来给盛老太太跪下，盛老太太看了盛紘一眼，盛紘连跟着一起说：“母亲，莫说这晨昏定省，就是时时给您端茶递水都是她应当的；若是母亲不允，儿子只当您还在生媳妇的气，御家不严都是儿子的不是，儿子自当去父亲灵前领罪。”    说着也给盛老太太跪下了，王氏用帕子抹了抹脸，红着眼睛道：“母亲，儿媳真知错了，往日里在娘家时，儿媳也学过百善孝为首，自打进了盛家门后，却被猪油蒙了心，左了性子，疏忽了对您的孝道，老太太尽管罚我就是了，千万莫要往心里去。老太太若是怕人多嫌吵闹，往后我们分着来请安就是了。”    说着低声啜泣，盛紘也双眼红了起来。    明兰站在左边最后一个位置往前看，心里暗想，这夫妻两人不知不是不昨晚连夜排练的，一搭一唱配合的十分到位，说眼红就流泪，明兰怀疑的目光不免溜向他们的袖子，难道是洋葱？正想着，对面的三个男孩子和这边的女孩子们已经齐齐跪下，纷纷恳求盛老太太，一个个言辞恳切，好像盛老太太如果不答应他们来请安，他们就立刻要心碎难过的死掉了一样，如兰小姑娘慢了一拍，被身后的妈妈推了一把，也跪下了，明兰一看，也后知后觉的跟着跪下，就是不知道说什么好。    盛老太太见状，长叹一声，也不再坚持，挥挥手让丫鬟把盛紘夫妇扶起来：“既如此，就依你们吧。”说着，又看了呆呆的明兰一眼，瘦弱的小姑娘又是最后一个自己站起来。    盛长栋年纪太小，站都站不稳，磕过头后就被婆子抱走了，剩下的人都依次坐下。    明兰以前一直不怎么清楚请安是怎么回事，从字面意思来说，请安就是问老太太一句‘howareyou’的事，顶多加上两句‘willyoudie’或者‘areyouill’之类的，但看着小丫鬟们给几个少爷小姐分别端上圆墩杌子之后，明兰觉得自己应该更正观念了。    请安，是古代内宅很重要的一项活动，管事的媳妇对婆婆汇报最近的工作情况，或者请示将来的工作计划，如果孩子是养在婆婆跟前的，那就抓紧机会看两眼自己的娃，免得回头都认不出哪个娃是哪个肚皮生产的，如果孩子是养在自己身边的，就拿出来给祖父祖母看看，搞点儿天伦之乐，或扯些家长里短，逗老人家开心。    可惜王氏很久没有干这份工作了，口气熟络不好生疏也不好，更加掂量不好和盛老太太说什么，所以今天盛紘同学特意陪着来请安，充当和事老之外，还要负责率先打破冰面。    “母亲，这几天住的可惯？这登州天气和不必泉州温暖湿润。”盛紘道。    “是凉了些，不碍事。”盛老太太道。    “我到觉得这登州比泉州好，大山大水的，高高阔阔的，临海近气候也不干，我说老爷是得了个好差事，不寒不燥的。”王氏笑道。    “我一个老婆子倒没什么，不知几个小的觉得如何？可有不适？”盛老太太说，眼睛望向左右两排的孙子孙女。    王氏热切的目光立刻扫向盛长柏，长柏哥哥规规矩矩的站起身，微微躬身：“回老太太的话，孙儿觉得很好。”    结束，十二个字，简明扼要，然后坐下。    盛老太太放下茶碗，看了看盛紘和王氏，然后去看剩下几个孩子，盛紘没有什么反应，王氏好像有些尴尬，偷偷瞪了儿子一眼。    第二个说话的是盛长枫，他生的与胞妹墨兰颇为相似，圆润白净的小脸上挂着谦和的笑容，声音清亮：“泉州温软，登州大气，一地有一地的好处，我朝天下焉有不好？孙儿前几日读到杜子美的诗，‘岱宗夫如何，齐鲁青未了，造化钟神秀，阴阳分割晓’，山东既出圣人，又有泰山，真是好地方，哪天老祖宗有兴致，咱们还可以去看看那封禅之山呢。”    话音朗朗，吐字清楚，看的盛紘连连点头，眼露满意之色，盛老太太也忍不住多看他两眼，道：“枫哥儿好学问，都说枫哥儿读书是极好的，诗词章颇得先生夸奖。”    一时寿安堂内气氛融洽起来了，盛紘更是高兴，几个小的也松了口气，只有王氏笑的有些勉强，明兰偷眼看去，发现她正死死的揪着手绢，好像在卡着盛长柏的喉咙，好让他多吐出两句话才好。    华兰看了看王氏，转头向上座娇嗔道：“老祖母尽夸着三弟，可是嫌弃我们这些丫头了。”    盛老太太和煦的笑着：“你这孩子胡说什么，你小时候是老爷手把手教的读书写字，又特意为你请过先生，谁敢嫌弃我们家大小姐？华丫头大了，反倒愈发淘气了。”    盛华兰出生在最好的时候，那时王氏与盛紘新婚燕尔，与盛老太太婆媳和睦，没多久又有弟弟出世，盛华兰娇美讨喜，作为嫡出的大小姐真是集千万娇宠于一身；她在盛老太太跟前也养过一阵子，因为王氏不舍得，又给送了回去，但已是孙辈里和老太太最有感情的了，相比之下，一母同胞的如兰小姑娘出生时就没那么风调雨顺了。    “父亲教过姐姐？那为什么不教我？我也要请先生！”果然，如兰跳下矮墩，跑到盛紘身边，拽着袖子撒娇道。    王氏把如兰扯到自己身边，斥道：“不许胡闹，你父亲如今公务繁重，如何能陪你玩，你连描红都坐不住，请什么先生！”    如兰不肯，跺脚撅嘴，王氏又劝又哄，盛紘已经沉下脸来了，盛老太太微笑着看，这时一直安静不语的墨兰突然说话了：“五妹妹年纪小，描红又最要耐性子，自然无趣，不过学些诗词道理却是好的，我觉着也不用请先生了，大姐姐学问这样好，不如请她来教，岂不正好？”说完，抿嘴而笑，斯天真。    盛紘见女儿说话周到，态度柔，忍不住赞道：“墨儿说的好，女孩子家不用科举仕途，自无需认死理的练字，不过读些诗词章陶冶性情却是不坏，华儿得空教教如儿也好，身为长姐自当教导弟妹。”    王氏脸上一晒，不予理睬，华兰微有不屑，盛老太太却在看唯一没说话的盛明兰，她正傻傻的看着墨兰，心中又是叹息。    东拉西扯几句之后，王氏慢慢把话题带到华兰的及笄礼上去，没说两句，盛老太太就发话让妈妈在这里摆早饭，分摆两桌，一桌在正房，三个大人吃，次间摆一桌，孩子们一起吃。    早饭端上来，出乎意料的简单，即使是不甚了解情况的明兰也觉得有些寒酸了，一个大瓷盘里面盛着白馒头和香油花卷，外加白粳米熬的清粥，还有几个小菜。    明兰抬头，看见长柏哥哥神色似有歉然，长枫和墨兰神色如常的起筷用餐，华兰和如兰则齐齐撅了撅嘴，虽然动作幅度不一，但角度如出一辙。    明兰由丫鬟服侍着也慢慢吃着，回想这几天在太太屋里吃过的早餐，莲藕蜜糖糕，奶油松酿卷酥，炸糕，肉松香蒜花卷，蜜汁麻球，枣熬粳米粥，红稻米粥，腊肉蒸蛋，燕窝炖蛋，干丝清炒牛肉脯，麻油凉拌熏肉丝，十六样各色小菜拼成的什锦酱菜八宝盒……    大户人家讲究食不言寝不语，何况他们兄妹六人来自三个不同的生产厂家，这之前连话都没说上几句，这会儿就更是只闻得调羹筷子轻动声。    吃完早餐，盛紘赶紧去上衙，王氏回自己院子，几个孩子吃完后也都被不同的妈妈接走了，负责明兰的那个妈妈在抱厦还没来，明兰就跳下凳子，到门口望了望，对于陌生的地方她不敢乱走，但是沿着门口的走廊散散步应该没关系吧。    北方的建筑和南方就是不一样，高阔的廊柱，方正的石板条凳，没泉州府邸那么精致秀气，却也大气明朗，明兰扶着墙壁一边走一边看，不知拐了几个弯，经过了几个房间，越看越摇头。这里房舍空阔，摆设简单，除了必要的家具，一应金玉古玩全无，仆妇婆子大都是上了年纪的，只有几个小丫头在洒扫浆洗，看着比别处的丫头寒酸，院子里无花无木，只是简单的修剪了下，门庭颇为寥落，活脱脱一个苦寒窑。    明兰暗想：看来传闻是真的。    这位盛府老太太出身勇毅候府，生性高傲，年轻时目下无尘，早年最喜欢折腾，据说把夫家和娘家都得罪了，后来盛府老太爷过世，她守了寡也转了性，待到盛紘成年娶妻之后，盛府的产业她一点没留全交给了盛紘，自己却没剩下多少体己银子。    她念佛吃斋，与世隔绝，整个寿安堂的下人也都跟着一起出了家一般，平常饭菜简陋，差事没油水，日子清淡，有一阵子甚至连院子大门都关上了，似乎完全和人气旺盛隔离开来，下人们都不愿去寿安堂受苦，所以这里使唤的也都是当初跟着老太太陪嫁过来的老人。    明兰总结：冷门单位，效益不高，福利稀薄，领导没有进取心，职员缺乏积极性。    走到又一个拐角，明兰突然闻到一股熟悉的香味，她顿时呆了，这味道宛如来自她记忆的最深处，她本已打算忘记的过去，她顺着香气来到一个房门口，推门而进，一个小小的房间，正对面是一个长长的紫檀案几，上面只放着几卷经书，向左进去是两个如意纹方凳，旁边是一张灵芝纹紫檀方桌，再往里去，明兰看见了一座小小的佛龛，上悬着秋香色乌金云绣纱帐，下面是一张香案，正中摆着白玉四足双耳貔貅卧鼎，鼎中正缓缓燃着香烟，明兰闻到的原来是檀香，香台左右各设一座，中间下方是一个蒲团，原来这是一间内设的佛堂。    香台上供奉着一尊小巧的白玉观音，明兰抬眼望去，只见那观音端庄肃然，眉眼却慈悲，仿佛看尽了人世间的苦难，明兰忽然眼眶一热，忍不住掉泪。她想起姚妈在她下乡前，特意买了一个玉观音的挂坠，去庙里开了光，谆谆教念着女儿带上，好保佑此去一路平安。当时姚依依不耐烦听母亲唠叨，急急忙忙爬上了车子，现在却是想听也不能够了。    现在回忆起当时失去意识前，她依稀记得外面有人在撬车门，看来是救她们的人来了，也不知法官老太和其他同事获救了没？难道只有她一个因公殉职了吗？想到这里，她顿时悲愤不已，悲愤过后是木然，木然之后是消极，她没有特别想要活下去的意志。    她认为老天亏待了她，如果死亡是注定的，那她也应该投生在一个更好的身体里才是，凭什么华兰如兰甚至墨兰都能够千娇万宠，她却要重新开始奋斗人生？她要熟悉这个陌生的世界，去讨好并不是她亲生母亲的王氏，估计忍气吞声是免不了的，受些委屈也是正常的，。学着去看人脸色，重新学习古代女子的生存技能。    而这里，并不是一个适合女人生存的世界。    很久之前看《蓝色生死恋》时，朋友们都为恩熙跌宕的命运哭的死去活来，可姚依依独独同情那个心爱，在女主角定律下，恩熙显得那么美好善良，而心爱却有心机又刻薄，所有人的情感都朝向恩熙那一边，可是大家都忽略了一个问题：出生在富裕家庭当大小姐的原本就应该是心爱，她生来就属于那个温暖舒适的家庭，而恩熙本来会生活在那个肮脏糟糕的小店里长大，被兄长欺侮，忍受的母亲的脾气。    在姚依依看来，是心爱受到了不公的待遇，如果心爱一开始就在人人呵护的温暖环境下长大，她也许就没必要长成斤斤计较的刻薄脾气，因为这段倒霉的经历，她即使日后回到了父母身边，也和母亲有了隔阂，无法像亲生母女一样亲密。心爱这笔账又跟谁去算呢？    看到最后男女主角双双死去，姚依依甚至恶毒的想，恩熙好像是注定去那家讨债的，她因为白血病肯定是要死的，她不但平白获得了十几年原本不属于她的幸福生活，还把养父母唯一的儿子一起捎带着进了黄泉，而最后留在那对养父母身边尽儿女义务的孩子，反而只剩下了那个一直不受疼爱的心爱。    恩熙当然很可怜，难道心爱不可怜吗？    现在姚依依也是这样，她原来美满的人生被偷走了，换成了一个可怜女孩的人生，如果她投胎在一个千娇万宠的女孩身上，那么她也许会很心虚，但矫情几下之后，她也会接受算了，可是现在的情况却是历史的倒退。    她原本的生活虽然没有丫鬟婆子伺候着，可那时她的生命是自由的，她已经熬过了高考和求职，人生艰难的第一关已经过去了，她拥有好的工作和温暖的家庭，记得泥石流发生前两天，姚妈还打电话说有上好货色等着她回去相亲，只要不发生小三二奶绝症车祸等狗血事件，她将像大多数普通女生一样，平凡充实的过完一生。    而现在的明兰小姑娘呢，亲妈是小妾，而且已经死了，估计这会儿正等着投胎，老爹有三男四女，看似也不特别喜欢自己这个庶女，还有一个没有当圣母打算的嫡母。好处是她不用考试考公务员考职称，坏处是她将来的丈夫人选她没有权利发表意见，将来的人生她只能碰运气，有家暴她不能找警察，自己抹点儿红花油凑合，有小三小四甚至小n她也不能吵闹，得‘贤惠’的当自己姐妹，丈夫差劲猥琐的实在过不下去了，也不能闹上法庭。    哦，对了，还有更糟的，她也许会连个正房也凑不上，庶女向来是做妾的好材料呢。    这样富有挑战性的人生，叫姚依依如何甘心。    可她只能甘心。    她学着母亲当初礼佛的样子，恭敬的跪在观世音菩萨面前，双手合十，诚心诚意的祈求，祝祷那个世界的母亲兄长平安康泰，莫要牵挂女儿；从今天起，她也会关心粮食和蔬菜，关心河流和大山，认真努力的生活下去。    滚烫的泪水大颗大颗的涌出来，她无声哽咽着，泪水顺着略显瘦弱的小脸，滴落在浅青色的蒲团上，有些渗入不见了，有些滚落到地上，与尘土混为一体，晨早的光线透过藕荷色的纱窗照进佛堂，光彩清朗，柔光明媚。    明兰小小的身体伏在蒲团上，心里前所未有的宁静平和，她发自内心虔诚的低声祈祷，愿观世音菩萨慈悲，照见五蕴皆空，度一切苦厄，愿心无挂碍，无挂碍故，无有恐怖，远离颠倒梦想，究竟涅盘。style6();","title":"第6章","id":5}