{"html":"style5();    “明兰，小丫头你给我拿个橘子过来，要剥好皮的。”如兰小姑娘坐在秋千上。    明兰呆坐在石墩上看天，没有动静，如兰又叫了几声，见明兰还是没反应她就顺手捡起一个小石子丢过来。明兰肩膀一疼，吃痛的转过头，看见如兰小姑娘笑的龇牙咧嘴的：“你这个小傻子，还不快给本小姐剥橘子去！”    明兰无语的望天，慢吞吞的走到一旁的小几边，拿起一个橘子正要剥，却被斜里伸出的一只手挡住了，那只手娇嫩漂亮，十片尖尖的指甲上还染着淡红的凤仙花汁。    “如兰，你又欺负六妹了！你给我下来！”华兰大小姐怒气冲冲走过去，一把把如兰从秋千上扯下来，“前儿个父亲怎么说来着？姊妹中，六妹年纪最小，我们当姐姐的要多体贴她关照她，你倒好，一天到晚欺负她！当心我告诉父亲去！”    “谁欺负她了？我不过叫她剥个橘子！”如兰小姑娘挺着小肚皮叉着小蛮腰。    “下人都死绝了，叫主子剥橘子？！还是你身边的丫头尤其金贵，竟使唤不得了？！”华兰漂亮的大眼睛瞪过去，本来侍立在一旁看笑话的三四个丫鬟都纷纷垂首，惶恐的缩在一旁。“瞧见六姑娘要动手剥橘子，你们一个个都死了啊，不会拦着么？！好得力的丫头，如今竟然看起主子的笑话来了，赶明儿我回了老爷太太，让你们自出去回家，整日看笑话去！”华兰大小姐言辞尖利的训斥起来。    如兰立刻不依了，上前扯着姐姐的袖子，大叫道：“大姐姐你不许欺负我的人，我告诉母亲去！你为了一个姨娘生的小傻子为难自己亲妹妹！”    “去告去告！我早就想去告了，什么姨娘生的，六妹妹就是我们的妹妹，况且父亲把她抱来母亲这里，就是我们的亲妹妹！你再说什么姨娘生的混账话，仔细父亲打你板子！”华兰食指用力戳着如兰的脑门。    如兰气鼓鼓的，又反驳不出来；明兰低着头，装傻，不言语。    华兰和如兰虽是同胞姐妹，但长相却不一样，华兰长的像盛紘，明媚秀美，眉宇间英气勃勃，如兰长的像王氏，圆盘子脸，眉目端正，姿色不免平凡了些，不过将来长大了，也许能往端庄上发展。造物主显然没有公平对待这对同父同母的姐妹，不论容貌才能还是父母宠爱，妹妹统统不如姐姐，明兰只希望如兰的心里不平衡不要愈加严重就好了。    其实在王氏身边讨生活并没有那么难，华兰姐姐和长柏哥哥早就有自己的院子了，长栋小弟弟还处于流口水的阶段，明兰需要应付的只有如兰小姑娘。如兰其实人并不坏，只是喜欢使性子耍威风，恨不得天天被人捧着，可是她上头一姐一兄她都惹不起，林姨娘那里的一兄一姐她又惹不到，连站都站不稳的长栋小弟弟她惹着无趣，于是只剩下一个倒霉的明兰可以让她呼来喝去了。    每当这个时候，华兰大小姐就会像齐天大圣一样从天而降来主持正义，她未必喜欢明兰，但却看不得如兰嚣张的样子，作为得宠的长女，她在盛府的权威仅次于三个长辈，训斥妹妹，处罚下人，做起来得心应手，说起来头头是道。    明兰心里十分感谢这位又漂亮又威严的大姐姐，她是真正的天之骄女，容貌家世魄力无一不有，她真心希望这位大姐姐将来永远能这样幸福骄傲。    现在每天早上，明兰被妈妈抱着和王氏她们一起去给盛老太太请安，那之前各房妾室已经先给王氏请过安了，林姨娘请安的间隔很有规律，大约是三天请安两天告假，原因很万金油——身体不适，如果前晚盛紘在她房中过夜，她就会扶着腰说身子累，如果前晚盛紘没去，她就会扶着胸口说心累，林姨娘每次来请安王氏就要心理建设半天，免得自己暴怒起来扑上去划破林姨娘那张楚楚动人的脸蛋儿，极端挑战王氏的修养。    反观小明兰，不过五六岁，没有得宠的亲妈，年纪幼小又钝钝的，王氏没有欺负她的必要，当然也不会去特意照顾，反正是与如兰一道吃睡，但是细心的人还是能看出不同之处。    每顿饭摆的都是如兰喜欢的菜，明兰跟着吃，没有挑菜的权力；如兰的衣裳都是新的，明兰穿剩下的，虽然也是九成新；有什么新鲜的果子糕点，当然是紧着如兰先吃，剩下的给明兰；至于什么金银玉的锁呀链呀之类的首饰，明兰是压根没见过，不过每次出门王氏还是会给她脖子和头上弄点东西带着去充充门面。    明兰为自己设定的职业规划路线是，当装傻时得装傻，当告状时得告状，迎春姑娘的遭遇告诉我们，不是一味忍气吞声就可以安享太平的，一个没有什么依仗的庶女，倘若自己都不为自己出头争气，还有谁会理你，所谓天助自助者。    明兰身边的妈妈是一个懒惫大意的婆子，要东往往给西，多差遣两声，就嘟着嘴巴不乐意，小丫头们有样学样，也都是懒散不得力的，还常常用明兰听得见的声音说‘悄悄话’，什么‘左一次右一次的，没个完了，真把人折腾死了’，‘摆什么主子款儿，还真当自己是什么千金大小姐，不过是个姨娘生的罢了’，‘趁早消停些罢，谁耐烦伺候她’之类的。    明兰一句不吭，当做没听讲，照旧使唤，因为盛紘对王氏还没有完全放心，所以时不时会去看看明兰，这时明兰就会老实不客气说：“晚上口渴，妈妈不给我水喝；……您上次给我海棠露了吗？我一点也没见着……太太给的点心？妈妈说她小孙子喜欢吃，就给拿走了……妈妈说，等她空了再给我补衣裳上这道口子。”    盛紘脸色立刻就放下了，王氏也尴尬不堪，她最近正忙着办华兰的及笄礼，哪有功夫管明兰，她一生气就把丢了她面子的丫鬟婆子统统罚了一顿，一开始丫鬟婆子不服，照旧给明兰小鞋穿，明兰也不当回事，继续告状，不过两次，仆妇们都老实了，明兰的日子也好过了。    其实告状是个技术活，现代职场和古代盛家都一样，告的好能够改善自己的生活，告不好却适得其反，这里面是有诀窍的。首先告状对象要准确，明兰一开始就知道王氏没把她放在心上，只要养着不死就行了，盛紘倒还记着卫姨娘的好处，内疚她年轻轻就没了，所以明兰的告状对象是盛紘；其次，告状的目标要明确，明兰只告丫鬟婆子的，却半句不提王氏，反而常常说王氏给这给那的，是下人偷懒耍滑，王氏一边听着倒也还好；最后，也是最重要的，要装傻，明兰从醒过来开始，就一直呆呆傻傻的，说话不利索，反应也迟钝，完全没心机的傻样子，反而安全。    渐渐入夏，日头炎热，暑气灼热着人的皮肤，这一天明兰在内屋午睡，两个小值班的小丫头在外堂有一搭没一搭的说着闲话。    “大小姐的及笄礼可真气派，据说太太把登州有些脸面的太太夫人都请来了，门口光是轿子就排了两排，为了怕外客热，太太还一口气买了几十车冰块镇着，流水价的往里送冰碗子，老爷也特意回府观礼。”一个十岁出头的小丫鬟。    “太太特意从翠宝斋定制了一套头面首饰，妈妈说那可是京城第一珠翠楼，不知花了多少银子，还有大姑娘身上那条襦裙，妈妈说那上面的刺绣是流觞绣，走动起来上面每一条纹路都会动似的，那时太太娘家老太太送来的，大姑娘的命真好，小梅姐姐，你说我们姑娘将来……”一个圆脸的七八岁小女孩说。    “哎，我们姑娘怎么能比，大小姐可是嫡出的……”    明兰躺在里屋听着丫鬟的对话，这两个小丫头王氏分给她贴身使唤的，大点儿的叫秋雨，小的叫小桃，前者原来是王氏房里的三等丫鬟，后者是刚刚从家生院里提拔上来的，说是和六姑娘年龄相仿好相处——想到这里，明兰无可奈何的鼓鼓脸。    因为要整顿盛府内宅，盛紘恨不得把所有的下人都汰换一遍，除了个别太太和林姨娘的得力心腹，其他二三等的洒扫丫鬟几乎全都倒腾了一遍，然后又从家生院里选些新的来补充，那些模样伶俐的，都是先给了前头几个少爷小姐，轮到明兰时，只剩下这个傻傻的小桃。    不过……也好，明兰把小小的身体在蓉覃上翻了个身。    盛华兰的及笄礼明兰并没有看见，但可以想象那场面，她并没有特别羡慕嫉妒的，只是睡的迷迷糊糊之际会想，盛华兰这样的出身才是穿越女应该投的胎呀。    完成了及笄礼，王氏立刻以无限的热情投入到寻找大女婿的工作上去，时不时的要和盛紘和盛老太太交流意见，每当这个时候，华兰就会一脸娇羞的掩面回屋。明兰不由得感叹，社会果然进步了，想当年姚妈举着照片给姚依依说相亲对象时，姚依依可是全程参与的，并且拥有最终否决权和决定权。可这里即使是盛华兰这般受宠，她的婚事自己也无法插手，明兰第一次见识到了什么叫父母之命媒妁之言。    经过一段时间的商议，盛紘夫妇手里留下两个最终候选人，令国公府第五个孙子和忠勤伯府的次子，还没等夫妻商量出结果来，时任开封府尹的邱敬大人来为儿子提亲了。    “原本华儿刚刚才及笄，也不急着选婿，可邱大人这一提亲，我们却不得不快了，要么应了邱大人家这门亲事，若是不应也得有个说法。”王氏坐在一张蝙蝠流云乌木桌旁，面前堆放着几张大红洋金的帖子，头上龙凤金簪的流苏不住抖动。    “邱兄是我的同年，我们两家原也知根知底，本来结成这桩婚事也无不可，可是……”盛紘手握着一把黄杨木骨的折扇，在屋里走来走去。    “可是什么，老爷快说呀。”王氏急道。    盛紘坐到王氏对面，端起桌上的白瓷浮纹茶盏浅啜一口，道：“那邱二公子我是见过的，模样品行都配得上华儿，本来我就不喜华儿嫁入王公府邸，那里虽然富贵，终究门庭深锁，华儿又心高气傲，真嫁入了那地方也未必如意，我们与邱家那是门当户对，也不怕华儿受委屈，可是这次我去京城，瞧着不妥。”    王氏听到华兰嫁入公侯之家的难处时连连点头，听到最后，还执起手中团扇给盛紘轻轻打扇。盛紘缓了缓，凑过来低声说：“当今皇后没儿子，论嫡是不成了，而接下来最长最贵的，无非是德妃淑妃所出的三王爷和四王爷两位皇子，圣上迟迟没有立太子，不过是因为三王爷身子孱弱，且年过四旬尚无子息，而有子嗣的四王爷却偏偏晚了半天出世，如今圣上身子尚且硬朗还好，将来万一有个山陵崩，那些王爷身边的近臣怕是有事。”    王氏于朝堂之事一窍不通，茫然道：“这与大丫头的婚事何干？邱敬大人是个外官呀。”    “可邱敬的长兄却是三王爷的讲经师傅！”盛紘怫然，他其实也很想和妻子推心置腹，可妻子的思想总和他不同步，林姨娘倒是和他很同步，却偏偏是个妾。    王氏想了想，不由得大惊失色：“老爷，这的确不妥，不论圣上是不是立三王爷，只要三王爷生不出儿子来，将来这皇位也得给人家呀！我听说那四王爷可不是个吃素的。”    看妻子总算上道了，盛紘点点头，又叹气道：“我也时常劝说邱敬兄，像我等外官暗暗结交些京官内臣也就算了，可千万莫要牵扯进立储大事中去，京城里那么多公侯伯府，都门儿精，有几个掺和进去的！当初先帝爷即位也算顺当了，可也夺了好几个没眼色的爵位，撤了不知多少一二品的大员，何况我等。我劝了几次，邱兄都听不进去，反而和他长兄加倍亲近三王爷，我也知道三王爷为人宅心仁厚，明德贤孝，可是，可是……”    “可是他没有儿子！”王氏及时给盛紘补上，“没有儿子，三王爷再贤德也没用，邱大人也太糊涂了，储位之争岂是闹着好玩的，我瞧着四王爷一准能上位。”    “那也不一定。”盛紘突然杀了个回马枪，“邱兄以及三王爷身边一干僚臣也不全糊涂，他们知道三王爷若非子嗣问题，早就立了储的，于是就想出一个点子。”    王氏道：“什么点子？”    盛紘愈发压低声音：“这也不是什么秘密，他们撺掇了几个大臣在外头鼓吹着，要效仿宋英宗故事。”    王氏绞着帕子，愤懑的嗔道：“老爷就别和我拽了，我大字都不识一筐的，如何知道什么宋英宗故事。”    盛紘含蓄的啧了下，无奈的解释道：“那就是说，如果三王爷即了位后却始终没有儿子，就让他从兄弟那过继个儿子过来，圣上儿子可不止这两位王爷，下面几位年少的王爷不都有儿子吗，反正论起来都是圣上的孙子。”    王氏笑着拍手道：“这倒是个好主意，那几个小王爷母族卑微不说，圣上也不大上心，皇位是无缘了，过继他们的儿子最是妥帖；可…这能成吗？四王爷能答应？”    “谁说不是？如今鼓吹过继一事的几个早已成了四王爷的眼中钉肉中刺，不怕一万就怕万一，倘若将来是四王爷即位，那邱家……”盛紘没说下去，但王氏也全明白了。    “这就是个赌注，赌赢了邱家鸡犬升天，赌输了，邱家一败涂地，可何必要赌呢？邱家现已是富贵双全的了。”盛紘喟叹道。    “——老爷，邱家的婚事咱们不能答应，他邱家愿赌，咱们可不能拿华儿来赌，要是弄个不好，咱们全家被牵连也是有的。”王氏的思路突然清晰起来了，她从腰下又拿出一条绛红底绣葵花的汗巾细细摁着额头，忽抬头转而又问：“老爷素日在官场上为人厚道，常与人交好，如今就没一个可以结亲的？”    盛紘道：“不是没有。还在泉州时，我就细细盘算过我那群同年同科好友，都不合适。”    “都不合适的？”王氏疑道。    “你那日是怎么说挑女婿的？”盛紘看了她一眼，学着王氏的口气慢悠悠的说：“要门第好，家底厚，人口简单，公婆妯娌好侍弄，最最要紧的是人家后生要有能耐，要么读书有功名，要么会办事的有产业，要么有武功爵位。我素日结交好友大都是书生，与我同年同科的，官位高的不多，官声好官位高的，又家底单薄，可家底厚的，自是早就被长辈定好了的。大理寺的柳兄倒合适，可他家嫡子还小，将来倒可以给如兰说道说道。唉——”    王氏神色有些尴尬，讪讪的笑道：“老爷不必忧心，这不还有别家嘛，我瞧着令国公府就很好，他们虽是降等袭爵，从太祖爷封爵至今不过才第三代，那忠勤伯府倒是原等袭爵，可他们家如今的光景不好，早被圣上厌弃了，还是不要的好；令国公府好，赫赫扬扬，家世鼎沸，又风光又旺盛。”    “…这可未见得。”盛紘慢条斯理的打开折扇，慢慢摇着：“我幼时随着老太爷和老太太在京城里住着，与维大哥哥在令国公府家塾读过书，那家人我很是瞧不上；外边看起来光鲜，内里却污秽不堪，那家塾也腌臜的很，我与维大哥哥只读了半年就出来了。这次我到京城办事时，听闻令国公府愈加不堪了，家里人口众多，主仆上下，安富尊荣，几个小爷们，不过和长柏大小，屋里竟有二十多个媳妇丫鬟伺候着，如此穷奢极欲，大的小的全都挥霍无度，铺张奢靡，出的多进的少，内囊早就空了。我不过稍稍与耿世叔透露华儿及笄在即，他们就找了来与我说，言谈之中流露出有结亲之意。”    王氏吓了一跳：“你是说，他们瞧上了大丫头的嫁妆？”    “难说，何况他们家贪了媳妇嫁妆的，又不是一次两次了。”盛紘不屑。    王氏犹豫道：“可那终归是国公府呀，那样排场风光的人家，若不是现在有难处，也轮不上我们华儿。”    盛紘冷笑道：“若只是短了银钱，我也不至如此，只是那家子孙实在不肖，偌大一家子里，读书武功筹谋计划之人竟无半个，老国公夫妇自己倒还好，可膝下几个儿子……哼！大房骄奢淫逸，父子素有聚麀之诮，二房，哦，来提亲的就是这房次子，那二房的一把年纪了还不停的讨小老婆，将房里的丫鬟媳妇将及淫遍，我在京城时听闻，他连儿媳妇房里的贴身丫鬟都讨去睡了，真真辱没斯，败类之至！”    王氏听的魂飞魄散：“我说他们堂堂一个国公府怎么上赶着来我们一个六品知州家里提亲，怕是京城里的体面人家都不肯把女儿嫁过去吧？”    “太太这次说对了。”盛紘收起扇子，摇头道。    “那也不能是忠勤伯府呀，他袁家如今门庭冷落的紧。”王氏气愤道。    “这倒不是。”盛紘终于来了兴致，热切的说“我这次特意去拜访了忠勤伯府，见了老伯爷的几位公子，嫡长子是早聘了国子监祭酒章大人家的千金，那次子我瞧着倒好，沉稳识礼，威风凛凛，年纪轻轻就在五城兵马指挥司里谋了个差事，我又特特去向窦指挥使打听他的人品才具，那窦老西你也是知道的，素来狂傲，可他也把那袁绍结结实实夸了一顿，还叹气说，那少年郎因被家世连累，一般的官宦世家都不敢与他们结亲，差些的人家他们又瞧不上眼，好端端的一个后生拖到快二十了还没成家，大约是我在窦老西面前显了意，第二天，袁家就托了人来说项。”    王氏犹自绷着脸：“你也说了，一般的官宦世家都不敢与他们结亲，他们如今要势没势要钱没钱，我们干嘛上赶着去！”    “废话！若不是人家现在有难处，也轮不上我们华儿。”盛紘也用王氏的话反唇相讥，“他家也是倒霉，先帝爷在位时，不慎卷入伊王谋逆案中，连同还几个世家一起被夺了爵，潦倒了几年，后来当今圣上即位后大赦天下，翻查了旧案方发现连着忠勤伯府在内的几个公侯伯府着实有些冤枉，算是被牵连的，遂起复了四五家，他家就在其内，可还是被斥责了处事不谨行止不端，足足褫夺了十年的银米俸禄，冷落起来。”    “老爷既然说的头头是道，何必还要和他家结亲？”王氏扁扁嘴。    “你懂什么？像这种有爵位在身的王公家出来的子弟，大都颟顸无能，因祖上有荫，顾不思读书，不想习武，不求进取，两三代之后便不成样子了，可这袁家因为遭过难，他家子孙便比一般的能干懂事，有过磨难的方知立业之难，我瞧着袁绍很好。”    王氏还是不豫，转过头去不说话，盛紘走过去扶住王氏的肩膀，细声说：“华儿是我们的头生女，我如何会委屈了她，记得那时我还只是一个小小的候补知事，又被指派到那苦寒之地，华儿出世时，我们竟连一个像样的奶妈子都寻不到，我一边读书备考一边当差，你又要管家又要服侍我和老太太，华儿那时乖的让人心疼，从不哭闹惹事，稍大一点了，还能帮你理事，说句诛心的话，这许多子女里，我最疼者就是华丫头。”    王氏想起当初那段艰难的日子，眼眶就红了，盛紘声音也微微颤抖：“当时我就想，委屈了谁也不能委屈了华儿，我不指着用华儿攀龙附凤，只希望她能嫁个有担当的男人，夫妻和睦，琴瑟和鸣，将来生儿育女，一生平顺。”    言语殷殷，一片慈父心肠，王氏再也忍不住落下泪来，忙低头拭泪，盛紘又道：“袁家再不好，终归有爵位护着，若是仕途不顺，至少有个伯府可以依附，若是袁绍争气，将来一样有荣华富贵等着华儿。”    王氏早就被说动了，一边用手绢角拭泪，一边嗔道：“呸，一个潦倒货也被你说的跟朵花似的，老爷见事比我明白，且再让我打听打听那袁绍的品性如何，都二十岁了，也不知他房里有几个人，要是有那淘气跋扈的，我可不依，我的华儿可不是嫁过去受罪的。”    “好好好，都依着娘子。”盛紘亲热的搂过去，“那小子要是贪花好色，我第一个不答应，我们定要细细思量，给华儿找个顶顶好的女婿才是。”style6();","title":"第7章","id":6}