{"html":"style5();    盛老太太问完了三个孙女的话之后，就说乏了，让儿孙们都自回屋里去，老人家要歇息了，盛紘本来还想为墨兰说两句话，也只好憋着回屋了。    刚回屋，还没宽衣洗漱，老太太身边的房妈妈突然来了，盛紘夫妇忙请她进屋，房妈妈是府里的老资格了，她说话利索，三言二语把来意讲明了——老太太把明兰姑娘要过去。    此言一出，盛紘夫妇两个立刻天上地下，王氏大喜过望，恨不能立刻去烧两柱香还愿，盛紘则有些沮丧，觉得老太太终究不肯待见林姨娘。    “老爷，您的一片孝心老太太都领受了，老婆子在这里替老太太道谢了，…太太，烦劳您抽空给六姑娘收拾下，回头传我一声，我就来接人。”    房妈妈素来为人爽利，说完后，便躬身回去了。    “老太太是什么意思？咱们家里的姑娘，除了华儿就是墨儿最大，自然是长姐服其劳，难不成让个不懂事又病弱的孩子去？”盛紘张开双臂，让王氏解开衣服，他怎么想也觉得墨兰比明兰更合适，“更别说这些日子墨儿一直在老太太跟前服侍，人皆道她孝顺妥帖，老太太还在犹豫什么？”    王氏正身心舒爽，笑道：“这是老太太在挑人，您觉着好没用，得她自己个儿愿意才成！我也常跟华儿说她穿亮色些更显得鲜嫩，可她偏喜欢淡色衣裳；老爷啊，凡事儿得人家心甘情愿的才好，总不能您觉着好，就给硬安上一个，老太太瞧在老爷的面子上，自不会驳您，可她心里未必舒服。所以啊，您且放宽心，不论老太太挑哪个孩子，不都是老爷的闺女？如今老太太发话了，您照办就是了，老太太也合心意，您也尽了孝心，不是两全其美？再说了，老太太慈心仁厚，她必是瞧着卫姨娘早亡，明儿又病弱懵懂，想要抬举她也没准呢。”    盛紘觉得这个理由比较靠谱，越想越觉得可能性高，他就算再想抬举墨兰，也不能逼着老太太接受她；不过林姨娘与自己是真心相爱的，墨兰算是个爱情结晶，为了这结晶，他打算再去努力一把。    第二天盛老太太刚起床，房妈妈正捧着个银丝嵌成长命百岁纹路的白瓷敞口碗伺候老太太进燕窝粥，外头的丫鬟就朝里面禀报：“老爷来了。”然后打开靛青色的厚绒毡帘子让盛紘进来，盛老太太微瞥了他一眼，嘴角略扬了扬，让房妈妈撤下粥点。    “这么大清早来做什么？天儿冷，还不多睡睡。”待到盛紘行完礼坐下，盛老太太道。    盛紘恭敬的说：“昨儿个房妈妈走后，我想了一宿，还是觉着不妥。我知道老太太是悯恤明儿，可是您自己身子还不见大安，若是再添一个懵懂无知的稚儿，叫儿子如何放得下心来？不如让墨儿来，她懂事乖巧，说话做事也妥帖，服侍老太太也得心，老太太说呢？”    “此事不妥。”盛老太太摇头道，“你心虽是好的，却思虑不周。孩子是娘的心头肉，当初我抱华儿过来不过才三天，媳妇就足足瘦了一圈，几乎脱了形，她嘴里不敢说，心里倒似那油煎一般。我也是当过娘的人，如何不知？所以当初即使你记在我名下了，我也还是让春姨娘养着你。虽说太太才是孩子们的嫡母，但那血肉亲情却脱不去的，让墨儿小小年纪就离了林姨娘，我着实不忍，……当初你不就是以骨肉亲情为由，没叫太太养墨儿吗，怎么如今倒舍得了？”说着斜睨着盛紘。    盛紘扯出一丝笑来：“老太太说的是，可是明儿她……”    盛老太太淡淡的接过话茬：“如今明兰在太太处自然是好的，可太太既要管家，又要给华儿备嫁，还要照料如儿和长柏，未免有些操持太过了；况她到底不是明兰的亲娘，行事不免束手束脚，正好到我这儿来，两下便宜。”    盛紘被堵的没话，干笑道：“还是老太太想的周到，只怕明儿无知，累着您了，那就都是儿子的罪过了。”    盛老太太悠悠的说：“无知？……不见得。”    盛紘奇道：“哦？此话怎讲。”    盛老太太微微叹了口气，扭过头去，旁边的房妈妈见色，忙笑着接上：“说来可怜。来登州后，老爷头次带着妻儿来给老太太请安那回，用过早膳，旁的哥儿姑娘都叫妈妈丫鬟接走了，只六姑娘的那个妈妈自顾吃茶，却叫姑娘等着。六姑娘四处走动间摸到了老太太的佛堂，待我去寻时，正瞧见六姑娘伏在蒲团上对着观音像磕头，可怜她忍着不敢哭出大声来，只敢轻轻闷着声的哭。”    盛老太太沉声道：“都以为她是个傻的，谁想她什么都明白，只是心里苦，却不敢说出来，只能对着菩萨偷偷哭。”    盛紘想起了卫姨娘，有些心酸，低头暗自伤怀，盛老太太瞅了眼盛紘，略带嘲讽的说：“我知道你的心有一大半都给了林姨娘，可墨儿自己机灵，又有这么个亲娘在，你便是少操些心也不会掉块肉，倒是六丫头，孱弱懵懂，瞧在早死的卫姨娘份上，你也该多看顾她些才是，那才是个无依无靠的。”    盛紘被说的哑口无言。    送走了盛紘后，房妈妈扶着老太太到临窗炕上躺下，忍不住说：“可惜了四姑娘，且不说林姨娘如何，她倒是个好孩子。”    盛老太太轻轻笑了：“一朝被蛇咬，我是怕了那些机灵聪慧的姑娘了；她们脑子灵心思重，我一个念头还没想明白，她们肚子里早就转过十七八个弯了，还不如要个傻愣愣的省事；况她不是真傻，你不是说那日听到她在佛前念叨着妈妈吗，会思念亡母，算是个有心的孩子了；就她吧。”    ……    王氏神清气爽，事情朝她最希望的方向发展，那狐狸精没有得逞，如兰不用离开自己，还甩出了个不烫手的山芋，这登州真是好地方，风水好，旺她！于是第二天，她也起了个大早，指挥着丫鬟婆子给明兰收拾，打算待会儿请安的时候就直接把人送过去。    众人忙碌中，华兰威严的端坐在炕上，小明兰坐在一个小矮墩上，听大姐姐做训示——不许睡懒觉，不许偷懒不锻炼，不许请安迟到，不许被欺负……华兰说一句，她应一句，早上她本就犯困，偏偏华兰还跟唐僧念经似的没完没了，明兰就纳闷了，不过一个十四五岁的小姑娘，居然比她当年女生宿舍的管理员阿姨还唠叨，委实是个奇葩。    “你听见没有？整日头傻呵呵的想什么呢。”华兰葱管般的食指点着明兰的脑门。    明兰清醒过来，喃喃感慨道：“他可真有福气，有大姐姐这般体贴照顾着。”    “谁？”华兰听不清。    “大姐夫呀。”明兰努力睁大眼睛，很呆很天真。    屋里忙碌的丫鬟婆子都捂嘴偷笑，华兰面红过耳，又想把明兰撕碎了，又羞的想躲出去，明兰很无辜的眨巴眨巴大眼睛瞅她，用肢体语言表示：怎么了，我说错什么了吗。    王氏人逢喜事精神爽，精神爽带动出手爽，为了显示她其实个十分贤惠慈爱的嫡母，她给明兰带去十几幅上好的料子，缎面的，绒面的，烧毛的，薄绸的，绫罗的，刻丝的……因是直接从华兰的嫁妆中拿来的，所以十分体面，还有几件给如兰新打的金银小首饰，也都给了明兰，足足挂满了一身。    请安后，明兰被妈妈领着去看新房间，如兰蹦蹦跳跳也跟着去了，而王氏和华兰继续和盛老太太说话，王氏犹如一个送货上门的推销员，因为担心被退货，所以对着盛老太太没口的夸奖明兰如何老实憨厚如何听话懂事，夸的华兰都坐不住了，笑道：“老太太您瞧，太太她生怕您不要六妹妹呢，可着劲儿的夸妹妹。”    一屋子主子仆妇都笑了，盛老太太最喜欢华兰这副爽利的口齿，笑着说：“小丫头片子，连自个儿亲娘都编派，当心她克扣你的嫁妆，回头你可没处哭去！”    华兰再次红透了脸，扭过身去不说话，王氏满面堆笑：“老太太说的是，我就担心这丫头在家里没大没小惯了，回头到了婆家可要被笑话了。”    盛老太太朝着王氏侧了侧身，正色道：“我正要说这个。自打华儿订下婚事，我就写信给京里以前的老姐妹，托她们荐个稳重的教养嬷嬷来，那种从宫里出来的老人儿，有涵养懂规矩的又知书达理，让到我们府里来，帮着教华丫头些规矩，只希望太太不要怪我多事才好。”    王氏大喜过望，立刻站起来给老太太深深拜倒，带着哭腔道：“多亏老太太想的周到，我原也担心这个，若是同等的官宦人家也算了，可华儿许的偏偏是个伯爵府；虽说咱们家也算得上世家了，可那些公侯伯府里规矩大套路多，一般人家哪里学得，别说那忠勤伯府，就是将来交往的亲朋顾交怕不是王府就是爵府，华儿又是个直性子的，我总愁着她不懂礼数，将来叫人看轻了去！老太太今日真是解了我心头上的大难题，我在这里给老太太磕头谢恩了！来，华儿，你也过来，给老太太磕头！”    王氏说着眼泪就下来了，华兰忙过来，还没跪下就被盛老太太扯到怀里，老太太一边叫房妈妈扶起了王氏，一边拉着大孙女，殷切的看着她，哽咽着说：“你是个有福气的孩子，你爹爹为你的婚事是到处打听比量，那后生的人品才干都是数得着的，你上头有老候爷护着，下边有夫婿娘家，将来要懂事听话，等过几日那嬷嬷来了，你好好跟她学规矩，学行事做派，将来到了婆家也能有个尊重；啊……想那会儿你还没一个枕头大，这会儿都要嫁人了……”    华兰忍了忍，泪水还是淌了下来：“老祖宗放心，我会好好的，您也得好好养着身子，孙女将来要常常来看您呢。”    盛老太太心里伤感，朝房妈妈点了点头，房妈妈从里头取出一个极大的扁形木盒子，木质看起来有年头，但是盒子四角都镶嵌着的錾云龙纹金带环纹却华丽生辉，房妈妈把盒子送到炕上，盛老太太接过，对华兰说：“你的嫁妆几年前在泉州就打造好了，你爹娘都是尽了心力的，也没什么缺的了，这副红宝石赤金头面是我当初出嫁时陪送来的，今儿就给了你了。”    盒子打开，屋内顿时一片金灿流光，那黄金赤澄，显是最近刚刚清洗过的，红宝硕大闪亮，每颗都有拇指那么大，大红火热，耀眼夺目，连出身富贵之家的王氏也惊住了，有些挪不开眼，华兰更是怔住了一口气。    房妈妈笑着把盒子塞进华兰手里：“大小姐快收下吧，这上面的红宝可是当年老候爷从大雪山那边的基辅国弄来的，打成一整副头面给老太太做嫁妆的，从头上的，身上的，到手上的，足足十八颗，用赤足金仔细镶嵌打造出来的，两班工匠费了三个月才打好的，就是戴着进宫里去参见贵人也尽够了，大小姐呀，这可是老太太的一片心意，快收下吧。”    华兰一时激动，埋在老太太怀里哭了起来，一边谢一边哭，王氏在一旁也抹着眼泪，这次的眼泪绝对货真价实。    ……    老太太要养六姑娘的事已然定下，一上午就传遍了盛府，林姨娘听闻后，当场摔了一个茶碗，墨兰坐在一旁抹眼泪，哭的泪水滚滚：“我说不去不去，你非让我去，瞧吧，这回可是丢人现眼了！”    一旁几个贴身的丫鬟都不敢吭声，整个盛府都知道这几天墨兰在老太太跟前殷勤服侍，都以为去的人会是墨兰，谁知临门变卦，这次可丢脸可丢大了。    林姨娘站在屋中，钗环散乱，秀丽的五官生生扭出一个狠相，恨声道：“哼，那死老太婆要钱没钱，又不是老爷的亲娘，摆什么臭架子，她不要你，我们还不稀罕，走着瞧，看她能得瑟到哪儿去！”style6();","title":"第10章","id":9}