{"html":"style5();    第4章 无情    石阶陡峭不平，两旁是险境连连，稍有不慎就会失足掉落。    走了不到半天，王林就感觉双腿如灌铅，挥汗如雨，上气不接下气般难以迈步，当初山脚下看，这条石阶小径不长，可实际走上面，却发现这小径好似没有头般，让人从心底不由产生绝望的思绪。    他的前面有十几个身体强壮的少年，也均都气喘吁吁，缓缓上爬。到现为止，还没有一个放弃的。    王林咬牙坚持，他知道这是自己后一次机会，父母期望的眼神一直徘徊心中，就这时，他身后一个少年忽然脚下一颤，踩空，身体从一旁迅速落下，惊恐的尖叫顿时彻响。    “我放弃，救命！”    所有人都停下脚步，不约而同的向下望去，只见一道乌光闪烁，一个恒岳派弟子不知从什么地方冲出，抓住身处半空的少年，身子轻轻的落山脚下。    王林面色苍白，沉默不语，小心翼翼的继续向上爬去，时间匆匆而过，两天后，他前面的十几个少年，已经看不到身影。    王林不知道这些同伴到底有多少放弃的，他只知道，自己绝对不能放弃，管双腿双脚已经摸出血泡，钻心的刺痛时刻从破碎的血泡中传来，但他仍然坚持用手攀爬前行。    “稚子心坚，奈何大道无情，徒劳，徒劳罢了……”一声悠悠的叹息，远远的从山峰顶端飘落而下，一个面色蜡黄的中年人，身子轻飘飘的从石阶落下，一个个少年身边飞快走过，面带感慨之色。    路过王林身边时，中年人略顿一下，眼前此子是他看到的第六个少年，但绝对是狼狈的一个，全身鲜血淋淋，衣服已经被血液浸透，膝盖，脚指血肉模糊，完全是用着双手一点点攀爬，中年人轻叹一声，问道：“孩子，你叫什么名字？”    王林神情已经模糊，他心里只有一个念头，那就是死也要爬到山顶，对于中年人的问话，他根本就没听到，他的眼里，除了这条石阶小径之外，别无他物。    中年人注视王林双眼，对他的心念之坚颇为动容，手王林头上一按，随后摇头自语道：“毅力绝佳，可惜资质太过普通，无缘，无缘啊……”他深深的看了眼王林，继续向石阶下走去。    第二天夜晚，王林双手血肉模糊，他爬过的石阶，留下一道深深的血迹，对于这些，王林已经不知道了，他现全凭一股意念催动身体，气息已至弥留之际。    第三天日出的一刻，他模糊间似看到了石阶的头，可惜此时一个无情的声音如雷鸣般传来，震入心间。    “时间已到，只有三人合格，其余……失败！”    王林惨笑一声，身子一歪，倒石阶上，昏迷不醒。    三天前测试天资的黑衣中年人，站山顶，望着距离此处不到五十米的王林，眼露无情之色。    这时几个恒岳派弟子迅速从山顶向下走去，一路上把所有还坚持的少年带到山上，统一喂食药物。    “师兄，39个测试者，放弃25人，除了合格的三人外，还有11人。”一个恒岳派女弟子，冷声回报，她当年就经历过这样残酷的测试，终靠着自小练习武术的底子，毅力上勉强合格，才成为记名弟子，用了近十年的时间努力，到现仍然未成为真正的弟子。    黑衣中年人神态冰冷，略点头，目光一扫均都昏迷的11个少年，淡淡的开口道：“合格的三人，带他们去见杂务处，安排日后的工作。放弃的25人，送回各自家族。至于这坚持到后的11人，待他们苏醒后，统一送到剑灵阁，看看有没有人与剑灵有缘，若是没有，依然还是送回各自家族。”    说完，中年人看都不看这些少年一眼，拂袖而走。    三天后，剑灵阁内，包括王林内的11个少年，均都面色苍白的站一旁，王林身上的伤势已经痊愈，但心灵的伤口却撕裂大，阵阵钻心的痛，止不住的吞噬他的身心。    这剑灵测试，并非黑衣中年人主持，而是一个身穿白衣的陌生青年，不过毫无例外的，都是面色冰冷，望向他们的眼光，犹如看蝼蚁般，无情。    “这是后测试，能走进这房间者，合格。”青年言辞简短，脸上是露出不耐烦之色。    王林目光所及，是一处普通至极的房舍，房舍正中大门打开，向里望去，只见一把把长短不一的古剑，摆放内。    少年们一个个按照顺序，向房间走去，第一个少年刚刚走近房屋五米处，就面露挣扎之色，被一股无形的力道推动退出几米。    “不合格，下一个！”青年淡淡的说道。    王林是第七个，之前的六人全部都是五米处无法前进，他苦涩一笑，提起心底剩余不多的期望，向前走去。    五米处，轻松踏过，王林一呆，内心期望迅速攀升，口干舌燥，心脏狂跳，又继续踏出一米，此时仍未感觉任何不适。    青年“咦”的一声，目光闪动，露出一丝感兴趣的神色，面容微缓，说道：“别犹豫，继续向里走，若是能走进房屋，获得剑灵认同，哪怕你之前两次测试都不合格，也会被收为真正的弟子！”    其他十个少年，均都面露羡慕之色，这种羡慕之中，还藏有深深的嫉妒。    王林内心紧张，父母期待的目光再次用入脑海，又踏出一米，此时距离大门，还有三米。王林忐忑，再次踏出一步。    就此时，一股庞大的力道忽然出现，疯狂的涌向王林，他身体不受控制的飞快退后，一直到十多米处，才停了下来。    站一旁的其余少年，均都眼露嘲讽之色，他们看来，王林就应该和自己一样，不可能有任何机会。    惨笑一声，王林内心撕裂的伤口大了，父母期待的目光渐渐从脑海中消散掉。    青年神情又如之前般冰冷，淡淡说道：“不合格，下一个。”style6();","title":"第4章 无情","id":3}