{"html":"style5();    第5章 回程    十一个人，终没有一个合格，除了王林外，还有一个少女也同样踏入到两米处，但结果依然。    当天测试完，众少年就被遣散到山下，被恒岳派弟子一一送走，送王林回家族的，还是带他们来此地的那个张姓青年，他的身边，跟着王卓与王浩。    “王卓师弟，恭喜你成为道虚师叔的弟子，以后前途不可限量。”青年含笑，抱拳道。    王卓脸上露出不可一世的表情，傲然道：“那是自然，师父已经说了，只待我这次回家处理完俗事，便传我修仙法术。”    王浩一旁撇嘴，说道：“我从小就看不上你那副小人得志的表情，不就是有师父么，算什么大不了的，小爷还会炼丹呢。”    王卓轻蔑的看了眼王浩，没理会他，而是目光转动，望着一旁沉默不语的王林，轻笑道：“铁柱，怎么样，之前我就和你说了，你没那块料，你和你爹都不信，现知道结果了吧。”    王林抬头，淡淡的看了眼王卓，对恒岳派青年说道：“上仙，我父母都等我，还请您快些把我送回去吧。”    王卓看见王林居然不理会自己，再次冷笑道：“土包子，这辈子就待村子里像你爹一样当木匠吧。”    青年脸中露出似笑非笑的表情，看了看眼前的三个少年，也没说话，袖子一卷，带着三人消失恒岳派山门。    回去的路上，罡风依旧，可王林的心绪，却是天地之别，来时期望，回时绝望。    时间不长，王氏家族大宅子目光可及，王林睁开双眼，远远望去只见大宅子内人头怂恿，热闹似锦，一桌桌档次远远超过他爹前几日招待亲戚的宴席，把整个大院子都铺满。    王氏家族所有人，甚至连那些外地采购木料的族人也都回来，齐聚一堂相互庆祝，觥筹交错，熙来攘往。    这次宴席的主角是三个人，王天水的大哥，王天水，以及他的三弟，这三个人身边，所有的亲戚都相互上前庆祝，场面热闹非凡。    他们眼中毫无例外都是露出羡慕之色，口中是阿谀奉承，挑好词，尤其是对王林的父亲，是磋叹不已，唏嘘往事。    “二哥，这次你家小子一定会被选中，以后你就不用干木匠活了，家里谁看见你不得叫一声二爷啊。”王林父亲的六弟，一个大腹便便的中年人，大声赞道。    “老二，当年我就看出你这辈子绝对不一般，怎么样，让我看对了吧，你这辈子应铁柱身上了，铁柱成为仙人，你这当爹的，那可就了不得了。”王天水的五叔，眯个小眼睛，坐王林父亲身边，举杯阿谀说道。    “二哥，你家铁柱和我家小子，这次都能被选中，咱哥俩有十几年没见了，这次说什么也要不醉不归。”王浩的父亲，王天水的三弟，端着酒杯来到面前，一脸的笑意，大声说道。    铁柱父亲望着四周这些之前瞧不起他的亲戚们，颇感扬眉吐气，风光无限，多年的阴郁一扫而空，不过却始终有一块大石压心头。    “铁柱啊，一定要被选中！”    “二嫂，你跟着我二哥这辈子算是享福了，有了铁柱这孩子，以后咱们十里八村的，谁不认识你啊。”    “就是，二嫂，你家娃娃可比我家小子有本事，铁柱这孩子从小就明聪，真是个好孩子啊。”    “铁柱娘，咱们虽说是同族，但现今同族通婚的多了去，我家闺女也到了年纪，铁柱这孩子仪表堂堂，我从小就喜欢，不如咱们两家结个亲家？”与铁柱父亲一样，铁柱母亲身边也围绕着一群女眷，相互热情的唠着乡间家常。    铁柱的大哥，冷眼望着这一切，内心暗道等着吧，等仙人把孩子送回来，就知道结果了，到时候若是铁柱没被选中，看老二你如何收场。    想到这里，他面上哈哈一笑，端起酒杯与身边夸奖他家孩子的亲戚，应承了几句。    场面沸沸扬扬，繁闹不已。就这时，忽然一道长虹从天际划过，落大院子中，露出四人。    四周瞬间安静下来，所有的王氏族人都兢兢战战，不敢说话。    恒岳派青年目光一扫，暗自感叹，他当日被恒岳派收为弟子时，家乡人也是这样庆祝，一时之间颇为感慨，回头深深的看了眼王林，他知道这少年接下来要面对的事情，是成年人都无法承受的。    “大道无情……”青年摇头，身体一动，架起剑光离开此地。    “修道者不能有俗世牵挂，你们各自处理好，三天后，我再来接你们。”远远的，传来他的声音。    铁柱父亲的大哥，一看到仙人离开，立即走出激动的望着自己儿子，问道：“道虚上仙可收你为徒？”    王卓一脸自得之色，傲道：“那是自然，师父说我十年内，将会成为恒岳派弟子中的翘楚。”    王卓父亲大喜，重重的拍了拍儿子的肩膀，开怀道：“好！王卓你以后就是仙人了，咱们王家，有仙人了，哈哈。”    王浩的父亲，此时也是一脸焦急之色，盯着王浩，正要询问，王浩打了个哈欠，得意道：“爹，不用问了，你儿子已经是恒岳派弟子了。”    王浩父亲狂喜，拿起酒杯狠狠的喝了一口，王卓目露轻蔑之色，阴阳怪调的说道：“三叔，你生了个好儿子，把我们王家的脸都丢光了，当着所有人面大拍仙人马屁，后又送礼，这才勉强获得一个药童的资格。”    王浩眉毛一挑，讥讽道：“我乐意，怎么的，到时候看看谁的仙法厉害就知道谁给王家丢脸了。”    铁柱的父亲，一直望着自家娃，他从铁柱脸上看到一丝没落，内心一颤，升起一股不妙的预感。    “铁柱，你……你怎么样？”铁柱他娘，满怀期望的问道。style6();","title":"第5章 回程","id":4}