{"html":"style5();    第9章 下崖    接下来的几天，他饿了就以被吸入此地撞死的飞鸟为食，每日大部分时间都仔细观察石珠，每次都是用上面出现的露水擦拭手臂，渐渐的手臂完全恢复如初，对于这露水，他极为意，用一个飞鸟的头骨积累了不少。    这一日，他把多日积累的露水均匀的淋洒一块衣服条上，珍重的把石珠包其内，挂脖子上拽了几下，确定不会掉落后，趁着吸力的间歇时间来到洞口，狠狠一咬牙，把身上大部分衣物都撕下，栓一起，一边固定旁位的石块，一边绑腰上，小心翼翼的向下爬去。    大约下了有五六米，忽然手中一滑，他的身体迅速下落，好衣服略微吃力，他身子一荡，飞快抓一颗横生出的枝干，此时衣服条从中间崩裂，拴他腰上的那截晃晃悠悠的半空中回荡。    王林额头冷汗冒出，向下一望，大约还有二十米高，他一只手抓住树枝，另一只手迅速抓起衣服条，艰难的捆绑树枝上，这才送了口气。    小心翼翼的挪动身体，许久之后终于再次临近悬崖壁，继续向下爬去。一直到距离崖底十多米时，他的衣服条已经用到极限，王林不假思迅速向下一跳。    衣服条承受不住重量再次崩裂，不过也略微缓解了一下王林下落的速度，罡风扑面，又是一连串的枝干折断，落地的一瞬间，他艰难的控制身体，脚尖首先着地，身子借着前冲的巨大推力包成一团地上一滚。    地面的石头仿佛一把把尖刀，纷纷刺进他身子内，隔开一道道血粼粼的伤口。尤其是右腿是被一根尖利的石块刺中，从伤口可见森森白骨。    王林呼吸急促，眼神涣散，他艰难从脖子上把包着石珠的布条含嘴里，舌头吸允淋洒上面的湿润露水，过了一会儿，他挣扎的坐起，双手颤抖的解开布条，对着右腿伤口使劲一拧，数滴液体落下。    伤口处传来阵阵凉意，做完这一切，他虚弱的倒地上，暗自祈祷自己恢复前不要有什么野兽过来。    就这时，忽然从远处传来一阵呼喊声。    “铁柱，你哪？”    王林一怔，仔细一听，这居然是他爹的声音，来不及思考，他立刻用全身力气喊道：“爹，我这！”    一道长虹迅速从远处滑来，王林上方的悬崖徘徊一圈后迅雷不及掩耳快速落下，剑光消散后，恒岳派张姓弟子腋下夹着铁柱他爹，皱着眉头望向王林。    铁柱他爹看到自己儿子，立即老泪纵横，跑到王林身边抱住他，哭道：“铁柱啊，你这是何苦，你怎么就想不开呢，你有没有想过你要是死了，爹娘该怎么活啊。”    王林一怔，略一琢磨，明白爹是误会自己要自杀，再一看身上的伤口以及狼狈的样子，不由得苦笑起来。    张姓弟子眼神一扫王林，抬头看了看上方，发现了衣服布条，身子一动跃起，几个起落间就攀岩到洞穴处，此时吸力突然出现，他面色一惊，但立刻就恢复如常，也不意那吸力，里面扫看一番轻轻落下，低沉道：“你家孩子是想自杀，结果被这天然形成的风眼吸扯，这才没有摔死，现王林已经找到，等回到门派此事由长老定夺。”    说完，他袖子一卷，抓起王林父子二人，飞快离开此地，不大一会就来到恒岳派山峰下，顺着石阶轻而易举的登上顶端。    旧地重回，王林心情复杂，山顶上站立数人，均都面带厌恶之色，张姓弟子连忙上前其中一人耳边说了几句，那人眉头紧皱，冷声道：“人既然找回来了，就送到客房与他母亲相见吧。”    客房内，王林的母亲看到自己儿子，立刻泪流满面，抱住他呜咽埋怨，经过父母的口述，王林这才知道事情的原委。    他离家出走后，父母立刻回到王氏家族找到他四叔，三人担心他的安危，找到王卓的父亲，碍于他四叔的强硬，王卓父亲不情愿的联系家族所有亲戚，联名上访恒岳派，恳求帮助寻找。    恒岳派也是第一次遇到这种事情，本不想理会，可王林毕竟是因为没被收取而离家，若是真有个三长两短，他们虽说不意一个凡人的生死，但这事若宣扬出去，周围所有村民口口言传，恐怕以后没有多少父母会让孩子来测试，考虑再三，他们派出几人附近寻找，王林的父亲不放心，就跟了过去。    这才有了之前的一幕。    没过多久，有人送来汤药，铁柱他娘连忙道谢，细心的喂王林嘴里，这药不愧是仙人门派制作，效果极好，喝下后王林感觉身体一下子便恢复了不少，伤口疼痛也缓和许多。    爹娘关心的话语不断传入王林的耳内，他本想解释，但一琢磨爹娘未必会相信。    此时此刻，恒岳派大殿内，几个门内长老坐一旁，听张姓男子诉说找到王林的过程，许久后一个红面老者一拍桌子，不满道：“凡人的生死与我等修道之人何干？看看赵国的修真门派，有哪个像我们这样不成体统，为了一个没被选中闹自杀的娃娃居然还派人去寻找。真是丢人啊！”    旁边一个面色冰冷的中年人，暗叹一声，沉声道：“马长老说的极对，放眼赵国各派，就属我们恒岳不像话了，可那孩子若真死我们恒岳派附近，这事情定然会影响日后的弟子收取，到时候人家父母一想到孩子没被收取就可能会抱着寻死的念头，那还敢把孩子送来。”    一个锦袍老者，拿起茶杯喝了一口，不紧不慢的说道：“其实说白了，还不是因为我们恒岳派没落了，需要从凡人中选取大量的适合修仙的弟子么，嘿嘿，若是放500年前，管他死活，我们也不用理会凡人的想法。”    后一个满脸皱纹的老者，叹息一声，缓缓说道：“这少年能自杀一次，很可能还会自杀第二次，罢了，为了省的以后麻烦，就破例收他做记名弟子吧。”说完，他斜眼看了眼中年人，闭上双眼不再说话。style6();","title":"第9章 下崖","id":8}