{"html":"style5();    第10章 入门    红面老者眉头一皱，不满道：“李长老，我们恒岳派难道真要下贱到如此地步？为了一个凡人的生死居然破例？”    李长老睁开双眼，声音渐冷，说道：“马长老，掌门说了，这事交给我等全权负责，若处理不好，这废物小子真自杀第二次，到时他父母宣扬出去，说我们恒岳派逼死他家孩子，这难堪的事情，难道就不下贱？你可以负责？若你负责，这事我就不管了。”    中年人连忙打圆场，说道：“好了，我们不要为了这点小事争吵，这样，就先把他收为记名弟子，等过了十年八年的，他修仙不成再送回去，如此一来也就没有日后的麻烦，岂不是妙哉？”    锦袍老者一旁忽然说道：“若其他没被收取的孩子也效仿，我们该怎么办？”    中年人轻笑，说道：“这也好办，经过这次事情，我们也算有了教训，以后所有测试不合格的孩子，都一一用化神术点拨一番，种下不要轻生的念头，不就得了。至于这王林，既然已经闹到如此，干脆就收了吧，反正一个记名弟子，也无关大雅。”    除了李长老外，其余两个长老都用大有深意的目光看了眼中年人，不再言语。    中年人面带微笑，内心暗道：“王林啊王林，能帮的我都帮了，你四叔给我的那块精铁，我可就却之不恭了。我倒是很奇怪，一个凡人，居然能弄到这等材料。”    中年不知道，那块精铁，是王林四叔一次偶然间从一铁匠那里买来，他见多识广，一眼就看出不凡，这次为了能让铁柱加入恒岳派，于是抱着试一试的态度拿出，至于这宝贝的作用，他并不知晓。    一块精铁，改变了王林的命运，当这个消息传到他耳中时，王林都不敢相信，自己居然莫名其妙的被收为记名弟子。    两天后，他把父母送下恒岳派，望着父母兴奋的表情，王林内心也颇为喜悦，暗自决定踏踏实实的这里修仙。    不过这样的想法，他父母下山后，改变了，王林被叫到一处专门安排记名弟子工作的房屋，一个长相贼眉鼠眼的黄衣青年，面带轻蔑之色，上下打量了他一番，嘲笑道：“你就是那个靠自杀才成为记名弟子的王林？”    王林看了他一眼，沉默不语，青年眉毛一挑，冷笑道：“小子，从明天开始每日太阳一出就到我这里来报道，你的工作就是挑水，不足十大缸，就没有饭吃，若是连续七天一直不行，我会禀告长老，将你逐出恒岳派。这是你的衣服，记住了，记名弟子只能穿灰衣，只有成为真正的弟子，才会分发其他颜色的衣服。”说完，他不耐烦的把一套衣服以及腰牌仍一旁，闭目养神不再理会对方。    王林拿起衣服，问道：“我住哪里？”    青年眼都没挣，漫不经心的说道：“向北走，自然会看到一排平屋，把腰牌给那里的弟子，就给你安排房间了。”    王林记心里，转身向北走去，待他走后，青年睁开眼睛，蔑视的自语道：“居然靠自杀才加入进来，真是废物一个。”    走恒岳派内，王林一路上看到的大部分弟子都是身穿灰衣，一个个行色匆匆，面色冷淡，有一些手中还拿着干活的工具，神情略显疲惫。    一直向北走了许久，终于看到一排矮矮的屋舍，这里灰衣弟子要比别处多了不少，但依然还是各行其事，彼此很少交谈。    把腰牌交给负责此地的黄衣弟子后，对方话都没说一句，不耐烦的指了一处屋舍。    王林也习惯了这里人人冷淡的表情，走到屋舍，推门进去一看，房间不大，两张木床、一张桌子，打扫的很干净，旧程度和家里差不多。    他选了一个看起来无人使用的木床，把行李放好，这才躺床上心里思绪万千，这恒岳派虽说终于进来了，可却并非如他想象那样可以修炼仙术，听之前那个黄衣青年的意思，自己的工作是挑水。    想到这里，他轻叹一声，摸了摸怀中用绳子绑胸前的石珠，这个东西可是他极为意的宝贝，王林读书多，知道很多典故，其中就包括匹夫无罪怀璧其罪的事情，他暗下决心，不能让任何人知道自己有这个宝贝。    时间不长，夜幕降临，一个身体瘦弱的灰衣少年带着一脸疲惫的神情，推开房门走进，他看到王林后一怔，仔细的打量一番，便不再理会直接躺床上，昏睡过去。    王林也不意，他知道明天要起早，摸了摸肚子，从包裹里拿出一些甘薯，这些食物是他父母带来的，准备路上寻找他时吃，找到王林后见他被收入恒岳派，于是便把剩余的甘薯都给他留下。    甘薯很甜，王林吃了几口，这时躺对面的少年身子一动，起身直勾勾的盯着甘薯，吞了几口唾沫，低声道：“给我一块行么？”    王林立刻拿出几块扔到对方床上，笑道：“我这里有很多，你喜欢吃就多吃点。”    少年立即抓起，狼吞虎咽的吞到肚子里，随后连忙跑到桌子旁倒了杯水，一口喝干，叹道：“他妈的，小爷我都两天没吃东西了，哥们，谢谢了。对了，你叫什么？”    王林报出姓名，少年一听，顿时愕然，失声道：“你就是王林啊，那个靠自杀才进入恒岳派的废……”说道这里，他自觉郝然，低笑道：“哥们，我叫张虎，说心里话，现派内几乎没有不知道你的，你也别怪我刚才那么说，其实我听佩服你的，居然能用这样的方法进来。”    王林苦笑，也不辩解，又递过去几块甘薯。    张虎连忙接过，吃了几口后不好意思的说道：“王林，你还是自己留点吧，你是来的，不知道杂务处的黄鼠狼一肚子坏水，等你明天干活就知道了，他妈的，他简直就不拿我们这些记名弟子当人看！”style6();","title":"第10章 入门","id":9}