{"html":"style5();    戌时的梆子且刚敲过，泉州盛府陆陆续续点上灯火，西侧院正房堂屋内上坐着一位头发花白的老妇人，手缠念珠，衣着朴素，与周遭的富贵清颇有些格格不入，此时屋内下首坐着的正是盛府当家老爷，盛紘。    “祖宗保佑，儿子这次考绩评了个优，升迁的明旨约月底可下来了。”此时初夏，盛紘身着一件赭石色的薄绸夏衫，言语间甚是恭敬。    “也不枉你在外头熬了这些年，从六品升上去最是艰难，过了这一关，你也算得是中品官员了。这次你升到哪里，可心里有底？”盛老太太语调平平，未有波动。    “耿世叔已然来信报知，应该是登州知州。”盛紘向来为人谨慎，但言及此处，也忍不住流出喜色。    “那可真是要恭喜老爷了，素来知州一职多由从五品但当，你一个正六品可以当一州知州，不但是祖宗积德，也得多谢为你打点的人。”盛老太太道。    “那是自然，京中几位世叔世伯的礼单儿子已经拟好，请母亲过目。”盛紘从袖中掏出几张素笺，递给一旁侍立的丫鬟。    “老爷这些年处事愈发老道，自己拿主意便是，切记一句话，君子之交淡如水，银子要使的得法，礼数要周全，不卑不亢且要亲近，那些老大人一辈子都在官场上打滚，炼的个个都是火眼金睛，这些年来他们对你多有照拂，固然是因为你父亲在世时的情分，也是你自己争气，他们方肯出力。”盛老太太多说几句便有些喘，身边的房妈妈立时端起茶杯凑到她嘴边，一手还轻轻在老太太背上顺着。    盛紘见状，一脸惶然，急切道：“母亲千万保重，儿子能有今天，全依仗了母亲教养，当初若非母亲大义，儿子这会儿也不过在乡下浑浑度日罢了，儿子且得孝敬母亲呢。”    盛老太太不语，似乎神出，过了半响：“说不上什么大义不大义的，不过全了与你父亲的夫妻情义，总不好让他百年之后坟冢凄凉，好在…你总算上进。”语音微弱，渐渐不闻。    盛紘不敢接口，堂屋内一时肃静，过了一会儿，盛紘道：“母亲春秋正盛，将来必然福泽绵延，且放宽心，好好将养才是。”说着环顾四周，不由皱眉道：“母亲这里也太素净了，没的弄的像个庵堂，母亲，听儿子一句，寻常人家的老太太也有吃斋念佛的，却也摆设的热热闹闹，母亲何必如此自苦，若让人瞧见了，还以为儿子不孝呢。”    盛老太太道：“热闹自在心里，人心若是荒了，装扮的再热闹无用，不过聋子的耳朵，摆设罢了。”    盛紘低声道：“都是儿子不孝，管不住媳妇。”    盛老太太道：“不怨你，你的孝心我是知道的，也不用埋怨你媳妇，我本不是她正经婆婆，没的摆什么谱，三天来头来见，她也累我也烦，你也不用忧心有人说你不孝，我早年名声在外，不少人是知道我脾气的，这么远着些，大家反倒舒服。”    盛紘急急的说：“母亲说的什么话，什么叫不是正经婆婆，母亲是父亲明媒正娶的正房太太，是儿子的嫡母，更有再造之恩，凡且种种，都是儿子儿媳的错，母亲千万别这么说。”    盛老太太似有些不耐烦，轻轻挥了挥手：“这些琐事，老爷就别管了，倒是升迁在即，老爷得紧着打点，你当泉州同知这些年，有不少心得之人，走前可得尽了礼数，大家同在一个官场上，今日不见明日见的，不要冷的同僚的心，总得好聚好散才是。”    “母亲说的是，儿子也这么想，忆起当初刚到泉州之时，还觉得这岭南地带气候炎热，人情粗犷，就算不是个化外之地，却也不得教化，不曾想这里风调雨顺，百姓纯朴，又地靠沿海，得渔盐之利船务之便，虽不如江南富庶，倒也民财颇丰，这几年住下来，儿子倒有些舍不得了。”盛紘微笑道。    盛老太太也笑道：“这倒是，我一辈子都住在北方，便是千好万好的江南我也是不愿去的，没想到这泉州倒住惯了，这里山高皇帝远，日子悠哉，临行前把这大宅子卖了，置办个山水好些的小庄子，既不招摇，将来也有个养老的地方。”    “这打算极好，儿子觉得妙极，回头就去办。”盛紘笑道。    盛老太太规矩极严，这番话说下来，满屋的丫头婆子竟没有半分声响，母子俩说了会子话，盛紘几次动唇想提一件事，却又缩了回去，一时屋内又冷了下来，盛老太太看了他一眼，端着茶碗轻轻拨动茶叶，一旁的房妈妈极有眼色，轻声招呼屋里的丫鬟婆子出去，亲自把人都赶到二屋边上，吩咐几个一等大丫鬟几句，才又回到正房服侍，正听见盛老太太在说话：“……你总算肯说了，我原还当你打算瞒我这老太婆到死呢。”    盛紘垂首而立，一脸惶恐：“悔不听母亲当初之言，酿出今日这等祸事来，都是儿子无德，致使家宅不宁。”    “只是家宅不宁？”盛老太太略微提高声音，“没想到你如此昏聩，你可知此事可大可小！”    盛紘吃了一惊，作揖道：“请母亲指点。”    盛老太太从紫檀软榻上直起身子：“我原是不管事的，也不想多嘴多舌惹人厌，你喜欢哪个都与我不相干，你房里的是是非非我也从不过问，可这几年你也越发逾礼了，你去外头打听打听，哪个规矩人家有你这样待妾室的！给她脸面体己，给她庄子店铺，她如今也有儿有女，只差一个名分，什么不比正经儿媳妇差！你这样嫡庶不分，乱了规矩，岂不是酿出家祸来！好了好了，今日终于闹出人命来了，血淋淋的一尸两命，你又如何说！”    盛紘满面愧色，连连作揖：“母亲教训的是，都是儿子的错，儿子糊涂，总想着她孤身一人托庇于我，着实可怜，她放着外头正经太太不做，宁愿给我做小，我心里不免怜惜了些，加上她是老太太这里出来的，总比一般姨娘体面些，却没想爱之是以害之，让她愈发不知进退，儿子真是知错了。”    盛老太太听见后面几句，轻轻冷笑几声，也不说话，端起茶碗轻轻吹着，房妈妈见状，便上前说：“老爷宅心仁厚，老太太如何不知，这件事拖了些许年，不说清楚，大家以后过日子总也不顺当，老太太是长辈，有些话不便说，今日就让我这老婆子托个大，与老爷说说清楚，望老爷不要怪罪。”    盛紘见房妈妈开口，忙道：“妈妈说的什么话，妈妈这些年为盛家鞠躬尽瘁，服侍母亲尽心尽力，于我便如同自家长辈一般，有话尽管说。”    房妈妈不敢受礼，侧身服了服，道：“那老婆子就饶舌了，那林姨娘的母亲与老太太原是在闺中相识的，说起来当时也不过几面之缘，本就不比另几个闺中姊妹要好，各自出嫁后更是全无来往，我是自小服侍老太太的，这事最清楚不过，后来她夫家行止不当获了罪，虽未抄家杀头，却也门庭没落，那年林老太太的当家男人病逝，她又膝下无子，一时没了依仗，带着女儿度日凄凉，临死前她寻到老太太处，只求着老太太看在当日的闺中情分，好歹照料她女儿一二，她那些亲戚个个如狼似虎，没的害了女孩子。老太太是吃斋念佛之人，心肠最是仁善不过，便应了下来，将林姨娘接进府来。那几年，我们老太太自问待她不啻亲女，吃的，穿的，用的，样样都挑顶尖的给，还日日念叨着要给她置办份嫁妆，寻个好婆家。”    听到这里，盛紘面色微红，似有羞色，房妈妈叹了口气，接着说：“谁曾想，这位林姑娘却是个有大主意的人，给找了几户人家她都不愿意，却私底下与老爷有了首尾，老婆子说话没规矩，老爷别见怪。这整件事我们老太太全然蒙在鼓里，等到太太怒气冲冲的哭到老太太跟前，老太太这才知道自己身边养的女孩这般没有规矩。”    盛紘羞惭不已，面红耳赤，话也说不出来。    房妈妈温言道：“原本太太和老太太也不似今日这般，想太太刚过门那会儿，婆媳俩也是亲亲热热客客气气的，可那事一出，倒像是我们老太太特意去抹太太的面子，养林姑娘是为了给老爷讨小老婆，后来老爷您娶了林姨娘过门，再接着林姨娘生儿育女，日子过的比正经太太还体面，太太不免将怨气都归在老太太身上，和老太太也不怎么来往了，老太太真是凉透了心。”    盛紘噗通一声，直直的给盛老太太跪下了，垂泪道：“儿子罪该万死，给母亲惹了这许多不快，让母亲心里憋屈却有无处可说，儿子不孝，儿子不孝。”    说着便连连磕头，盛老太太闭了闭眼睛，朝房妈妈抬了抬手，房妈妈连忙去扶盛紘，盛紘不肯起身，告罪不已，盛老太太道：“你先起来吧，这些内帏中事你一个大男人原也不甚清楚，起来吧，母子哪有隔夜仇的。”    盛紘这才起来，额头却已是红肿一片，盛老太太叹气道：“我也知道，你小时候与春姨娘相依为命，日子过的不易，我那时连自己儿子都顾不上，自也不知道下人奴才欺上瞒下的不肖行径，让你受了苦，而现如今，你那太太又不是个宽厚的人，是以你总怕林姨娘和枫哥儿受委屈，叫下人欺负受闲气，给他们房产田地傍身，我如何不知道你的良苦用心，这才闭上眼睛合上嘴，这几年装聋作哑，权当个活死人罢了。”    盛紘泣道：“如何与老太太相干，都是儿子无德，母亲心如明镜，句句说到了儿子心坎上，儿子就是怕太太……，这才宠过了些，坏了规矩，儿子万死。”    “别一口一个万死万死的，你死了，我们孤儿寡母的依靠谁去。”盛老太太示意房妈妈给盛紘把椅子端过来，扶着犹自涕泪的盛紘坐下。    等房妈妈给盛紘上了条热巾子，净面上茶之后，盛老太太才接着说：“且不说天理人情，你也不想想，你现如今刚而立之年，仕途不说一帆风顺，却也无甚波折，当初与你一道中进士的几位里有几个与你一般平顺的，有多少人还在干巴巴的苦熬，眼红你的，等着挑你的错处的，那可不是没有。且卫姨娘又不是我家买来的丫鬟，她也是正经的好人家出身，原本在江南也是耕读传家的，她原是要做人家正房太太的，若不是家中遭了难，就是再穷也不肯为妾的，现如今她进门还不过五年就惨死，要是有心人拿此事作伐，撺掇着她娘家闹事，参你个治家不力枉顾人命，你还能顺顺当当的升迁么？”    盛紘心头一惊，满头大汗：“幸亏老太太明白，及时稳住了卫家人，儿子才无后顾之忧。”    “那卫家人也是个厚道的，知道了卫姨娘的死讯也没怎么闹腾，只想要回卫姨娘的尸首自己安葬，我自是不肯。卫家人连我多给的银子都不肯要，只说他们没脸拿女儿的卖命钱，只求我多多照拂明丫头便感激不尽了，那一家凄惶，我瞧着也心酸。”    盛老太太掏出手绢来拭了拭眼角，房妈妈亲自从外面端着茶壶来续水，给两个润瓷浮纹茶碗里都添上水，细心的盖上茶碗盖，也跟着叹气道：“卫姨娘是个厚道人，她养出来的姑娘也可怜，自打她姨娘没了，她就连着烧了两天，烧的糊里糊涂的，醒过来这些天就一直痴痴傻傻的，连整话都没说过一句，那日我奉了老太太的命去瞧她，只看见外面婆子丫鬟嬉笑打闹，屋里竟没半个人伺候，我一进去就看见姑娘她竟自己下床倒水喝！不过四五岁大的孩子，连桌子都够不着的小人儿，爬在小杌子上踮着脚捧着茶碗喝水，真真可怜见的！”房妈妈也抹起眼泪来了。    盛紘想起卫姨娘往日的柔情良善，心中大痛，惭色道：“我本想把她送到太太那里去，可这几天如丫头也病了，太太那里也是一团忙乱，打量着过几天，太太得闲了再送去的。”    盛老太太顺匀了气，缓缓的说：“得什么闲，明丫头是要她抱着还是要她背着，家里丫鬟婆子要多少有多少，凡事吩咐下去自有人去做，不过略费些心思罢了，她推三阻四的不肯养明丫头，怕是在拿乔吧。”    盛紘拘谨的又站起来，不敢回声，盛老太太看了他一眼，声音带着些许冷意：“你不敢说她，也说不着她，无非是自己立身不正，被她句句抢白罢了。当初你自己先坏了规矩，把个姨娘宠的没大没小，竟跟正房太太一般排场做派，太太说了些什么我也想的到——怎么？没事儿的时候，都是姨娘自己带孩子养，死了亲娘倒想起她这个挂名的嫡母了？这也怨不得太太恼了。以前的事，我全都不管，只问你两句话，你老实答来。”    盛紘忙道：“母亲请讲，莫说两句话，就是千句万句，无有不答的。”    “第一，卫姨娘这一尸两命，你是打算囫囵过去算了呢？还是要拿人抵命？”盛老太太目光紧紧盯着盛紘。    “自是要细细算计，家中有这等阴毒之人岂能轻饶，她今天能害卫姨娘和我足了月的骨肉，明日就能朝其他人下手，我盛家门里岂能容这种人！”盛紘咬牙答到。    盛老太太面色微霁，缓了一缓，接着问：“好，第二，现今家中这样没大没小嫡庶不分的情形，你打算怎么样？”    盛紘长吸一口气：“母亲明鉴，我回来看见卫姨娘一身都是血的尸首，还有那活活闷死在母腹中的孩子，心中已是悔恨难当，下人们敢如此张狂，不过是没有严厉的规矩约束着，上梁不正下梁歪，一切的根子自然是出在上头，我已下定决心，必得整肃门风。”    “好，好，有你这两句话就好，”盛老太太心中微敞，知道盛紘为人，便不再往下说，只连连点头，“你这官要是想长长久久做下去的，我们盛家想要子孙绵延的，必得从严治家，要知道祸起萧墙之内，许多世家大族往往都内里头烂起来的，咱们可得借鉴。”    “母亲说的是，前几日儿子一直为考绩之事忧心，现如今心头大石落下，腾出时间来整顿整顿，先从卫姨娘临盆当日的那起子丫鬟婆子收拾起来。”盛紘音调平静，心里显是颇怒。    “不行，现在不能查。”没想到盛老太太一口否决，盛紘奇了：“老太太，这是为何？难道要纵容这些个刁奴不成？”    盛老太太深意的看了盛紘一眼：“你在泉州任同知数年，大家伙都知根知底，家中女眷都素有交往，一众丫鬟婆子仆役下人不少都是本地买来的，家里有个风吹草动，别人如何不知，你虽与僚友大多交好，却也难保有暗中嫉恨你的人，你前脚刚死了姨娘，后脚就大肆整顿仆役，这不是此地无银三百两，摆明了告诉别人你家宅不宁？”    盛紘一警，口中称是：“亏的母亲提醒，儿子险些误了事，要是在泉州收拾家里，到时候要打卖人口，怕是全州都晓得了，待我们到了山东，到时候天南地北，我们怎么发落那几个刁奴，哪个外人又知道内情了。”    “正是。所以，你这会儿非但不能声张，还得稳住这一大家子，风平浪静的到登州赴任，待明旨下来，你拿了官印，咱们一家子到了山东安定下来，你再慢慢发作不迟。”    “老太太明鉴，儿子已经许多年没和母亲说体己话了，今日说了这一番，心里好生敞亮，将来管家治家还要多依仗老太太了，得让太太多多来向老太太请教才是。”盛紘诚恳道。    “不了，我已是半截入土的人，这次要不是动静闹大了，我也不多这个事，以后我这边一切照旧，让你媳妇每月请安三次即可，你们自己的事自己管，自己的家自己的理，我只清清静静的念佛吃斋就是。”    盛老太太似有些累，靠在软榻的靠背上，微阖眼睛，声音渐渐弱下去，屋角檀木几上摆着一盏紫铜麒麟香炉，静静的吐着云纹般的香烟。style6();","title":"第1章","id":0}