{"html":"style5();    盛府东侧莲花池旁，此时天日将晚，屋内闷热，院子里倒凉风习习，几个小丫鬟正在院里嗑瓜子闲聊天，也没留半个人在房里伺候，姚依依一个人躺在里屋的榉木造的架子床上，半死不活的发呆。    姚依依把肉团一样的小身体埋在靠枕堆里，短小的四肢张成大字型，神情呆滞，萎靡不振，自从来到这个世界之后，姚依依一直处于这种游魂状态，她转着小脑袋，四下打量屋子，这是一个类似于电视中看见过的古代房间，房间当中放着一个如意圆桌，姚依依看不出那是什么木料，不过光泽很好，亮堂堂的显然是好货，墙边靠着一个雕花的木质顶柜，上面的花纹依稀是八仙过海的样子，还有几个矮几和圆墩方凳什么的。    姚依依觉得有些口干，光着脚丫下了床，南方人习惯用木板铺地，所以光脚丫踩在地板上也不觉得冷，来到如意圆桌前，看见桌子下面放着一个小杌子和一个略高于小杌子的圆凳，姚依依觉得很好笑，她踩上小杌子，再爬上圆凳，稳稳当当的够着桌子，拖过一个沉甸甸的茶壶，对着壶嘴就咕嘟咕嘟的喝起来。    喝完后，顺着刚才的顺序又爬回床上，忽觉得齿颊留香，姚依依脑子钝钝的想到，哦，今天不是白开水了，变成茶水了，似乎还是好茶。    前些日子她也是睡到口干，自己爬着去喝茶，忽然门外进来了几个人，领头的一个老妈妈看见她爬桌子喝水的样子，好像被雷劈了的震惊状，似乎深受打击，当场就把院子里的丫鬟婆子发落了一顿，对着自己好一顿劝慰安抚，当时姚依依刚来这个世界没两天，还完全没有进入状态，来到一个新世界后应该出现的父亲母亲奶妈或贴身丫鬟她一概没有，每天只是走马灯一般的进进出出许多人，她连面孔都还没认全，于是她只能木头木脑的听着看着，没有任何反应，那老妈妈叹了口气，说了几声‘可怜’，就走了。    姚依依后知后觉的发现自己被同情了，其实她很想说，没有人在房里她更自在，作为一个冒牌货，要她惊魂未定的情况下镇定装样子，这个…比较难。    她一个人在屋里想伸腿就伸腿，想趴青蛙就趴青蛙，反倒有利于穿越后初期情绪恢复；那天那老妈妈走后，那些丫鬟婆子立刻改善了服务，在桌子上放着些点心吃食，茶壶内蓄着茶水，昨天还放了一盆新鲜沾水的葡萄，更为贴心的是，她们按照姚依依的身高体型，放了几把高低不一的凳子墩子，刚好形成阶梯状，好方便她爬上爬下——然后，她们又出去玩了。    姚依依十分感动。    屋外的院子里传来阵阵说话声，姚依依不用竖起耳朵，也能听的清清楚楚。最近这段日子，盛府里风起云涌，这个冷清小院里的丫鬟们抖擞精神，将八卦事业开展的如火如荼。    “今儿早上我听老爷跟前的来福说，前儿个上头的明旨下来，咱们老爷这回升了个知州，月底便要去登州赴任了，这几天林姨娘那里忙的乱哄哄的，急着要把些铺子折现，到时好一并带走呢。”丫鬟a说。    “我的乖乖，你们说这些年来，林姨娘到底有多少家底呀？我瞧着她素日比太太还阔气，都说她是大家小姐出身，因是仰慕我家老爷，才委屈自个儿做了小的，看来此话不假。”丫鬟b很兴奋的说。    “呸！你听那起子捧红踩低的胡扯！我娘早对我说了，那林姨娘不过是个破落官宦家的孤女罢了，当初刚来咱们盛府的时候，身边只带着一个小丫头和一个老妈子，箱笼包袱加起来统共也不过五六个，身上穿的还没有府里一二等的丫头好，哪来什么家底？！”丫鬟c有些气愤。    “呀，那林姨娘现如今可阔气了，老爷这么偏爱她，难怪太太总也不顺气，连带着枫哥儿和墨姑娘老爷都有些偏爱的；这林姨娘真有能耐。”丫鬟d语带羡慕。    丫鬟e接上：“那是自然，不然怎么哄的老爷这么喜欢她，连太太的脸面和府里的规矩都不顾了，老太太心里虽不高兴，却也懒得管，她肚子又争气，儿女双全，自然腰杆子硬；哎，眼瞧着咱们这院子是不行了，卫姨娘在时还好，老爷还时常来，这会儿卫姨娘一去，立时便冷冷清清的，也不知我们姐妹几个会到哪里安置，要是能去林姨娘那头就好了，都说那儿的姐姐吃的穿的还有月钱都比旁处要好。”    “小蹄子，你想得美，我告诉你，林姨娘可不是个好相与的主儿，”姚依依听出又是丫鬟c的声音，她冷笑着说了，“当初她刚进门时还好，待生下枫哥儿后，便不着痕迹的把几个有资历的丫鬟婆子都慢慢的贬了出去，我娘，还有赖大娘，还有翠喜的姐姐和老娘，你道是为什么？还不是因为这些人当初见过她落魄寒酸样儿的！”    “呀！姐姐说的是真的么？这林姨娘这般厉害。”想要调职的丫鬟e很是吃惊。    “我要是瞎说，叫我烂舌根！”丫鬟c恨恨的说，“现今到好，有身份的妈妈不会说，会说的都贬出府去了，府里竟没有人说她的过去，只有那些个得了她好处的黑心鬼，四处说她的好话，什么琴棋书画无一不通，什么诗词歌赋样样皆精，心地厚道啦，秉性淳厚啦，我呸！真正厚道淳厚的那个刚刚死了，就是我们顶顶老实的卫姨娘！”    “崔姐姐你小声点儿，被听见你可落不着好！”丫鬟f好心提醒。    “哼！我怕什么？我是早配了人的，且我娘是老太太跟前的，早就出了府在庄子里的，前日里我老子娘已向老太太讨了恩典，这次老爷升迁去登州，我就不跟着去了，在庄子里帮着做些活，到时候再也不用见这些糟心事儿了。”    原来丫鬟崔c已经找好退路了，难怪这么不忌惮，姚依依想着。    “咳，要不是这次卫姨娘的事，谁知道林姨娘的心这么狠，瞧她说话那么斯有礼，待人又和气，谁想得到呀；我们卫姨娘刚死，她就把蝶儿姐姐几个都给撵走了，连我们姑娘的奶妈都一并给遣了，只留下咱么这几个什么也不懂的三等丫头……”丫鬟a越说越低声。    “她们几个是卫姨娘最得力的，素日也与卫姨娘极要好，自是要撵走的，不然到时候老爷问起来，查出个什么端倪可怎么办？”丫鬟崔c说。    “什么端倪？你又瞎扯什么？”丫鬟b轻声。    丫鬟崔c沉声说：“哼！我们虽是三等丫鬟，但也不是瞎子，那日卫姨娘临盆的时候，明明寅时一刻就叫疼了，蝶儿姐姐急着去林姨娘那里求给叫个稳婆，可那稳婆为什么拖到快巳时才来，家中的婆子里也有不少懂接生的，怎么偏那么巧，那几天都放了假，待到卫姨娘熬不住的时候，蝶儿姐姐急着要净布要开水，怎么咱们几个不是被唤去叫人，就是被差遣着跑腿了？要紧的时候，院子里竟没一个人好使唤。要知道，老爷和太太是早几日就出了门的，西院的老太太是不管事的，府里一干大小事情都是林姨娘说了算，你说有什么端倪？！老天有眼，老爷突然有公事，早了几日回府，刚刚看见卫姨娘咽下最后一口气，问了蝶儿姐姐几句，立时发了火；要是再晚几日回，怕是早被林姨娘收拾的干干净净，什么也查不出来了！”    此话说完，院子里一片安静，只有几声长长的嗟叹，姚依依同学轻轻吐了口气，换了个姿势，等着听下半场，过了一会儿，有一个丫鬟说：“可这十几日，我也没瞧见老爷发作？只不过住到书房里去了，林姨娘也还是好端端的，老爷心中，林姨娘自是比卫姨娘重的。”    丫鬟崔c短短的冷笑几声，不再说话。    “要我说呀，林姨娘也是，何必与卫姨娘争呢？卫姨娘如何比得上她？就像萍姨娘和香姨娘那样，不搭理就是了。”丫鬟d叹着气说。    “这你就不知道了，萍姨娘和香姨娘如何比得我们卫姨娘，卫姨娘虽不懂什么诗呀画呀，但也不是什么低三下四的丫头，是正正经经抬进门来的，更何况我们卫姨娘生的极好，又年轻体贴，自打进门后，老爷也多有宠爱，原已生了个姑娘，要是再生个哥儿，也不见得比林姨娘差，可惜了……”丫鬟f一副过来人的口气。    “说的就是，听说那是个极俊的哥儿，眉眼生的和老爷是一模一样；真是可怜，竟生生闷死在娘胎里，唉……伤天害理呀。”丫鬟b用很轻很轻的声音说，“就算事情查出来了又怎样？老爷难不成会让林姨娘抵命不成，看在枫哥儿和墨姑娘的面子上，也不能怎么样，不过拿几个下人出气罢了。”    院子里又是一阵安静，姚依依点头，这个丫头很有眼色，一语中的。    “崔姐姐，还是你命好，老子娘和几个兄弟都有本事，回头你出了府，自是有福可享的，就是不知道我们这干姐妹到哪里去了，眼看着这个小院子是要散了，也不知道我们姑娘会到哪里去。”丫鬟e时刻牢记就业问题。    “享什么福？不过是换个地方做活罢了，不过离的爹娘兄弟近些，能享点儿天伦之乐就是了，你们也别着急，都是三等丫头，林姨娘再迁怒也算不到我们头上来，到时候换个主子伺候而已。”丫鬟c不无得意的说。    “换个主子，也不知有没有卫姨娘这么好说话的，她是个厚道人，从没对我们红过脸，那年我妹子病了，她还赏了我几两银子呢。”丫鬟a说。    “老实是老实，可也太懦弱了些，我们这屋里是没礼的，旁人爱来就来，院里的婆子媳妇也敢暗地里算计姨娘，她一味的忍让，也没落着好，除了蝶儿姐姐，谁又敢为她出头抱不平，谁又念着她的好了；我说做主子的呀，就该有些主子的款儿来，想要事事做好，不过是不辨是非罢了。”丫鬟b说。    这些话题太沉重了，很快丫鬟们就把关注点转向崔c小姑娘的终身大事问题，一时间院子里又轻快起来。姚依依同学仰面躺在床榻上，看着雕花架上的青萝帐发呆，这种没头没尾的聊天，她已经听了十几天了，目前她这个身体是盛府里的六小姐，芳名叫做盛明兰。    一个没了依靠的庶出小姐，如今又似乎有些烧坏了脑袋，呆呆傻傻的不会说话，下人们自然全不放在眼里，加上这段日子盛府里鸡飞狗跳的，不是忙着搬家，就是忙着收拾银钱，一些老妈妈和管事媳妇都忙的脚不沾地，就没人看管这帮小丫头了，而她们大多是家生子，年纪不大，家长里短却最清楚，这些三等丫鬟本就规矩不严，闲磕牙时也从不避讳，这倒便宜了姚依依，这十几天宛如听连续剧一般，把这盛府里的鸡毛蒜皮听足了两耳朵。    盛明兰的亲爹，也是这盛府的当家老爷，名叫盛紘，两榜进士出身，目前官居正六品，即将升迁为登州知州，他原是庶出，西院的那个老太太是他的嫡母，他有一妻n妾，不要问姚依依有几个妾，那几个小丫头讲故事忒没条理，听的她也不甚清楚。    先讲那一妻，盛府的正房太太王氏，原是户部左侍郎家的小姐，这门婚事说起来是盛紘高攀了，王家是世代簪缨的官宦世家，而当时盛家的老太爷，也就是盛紘的老爹已然挂了，他不过是个小小的进士。不过没关系，有盛老太太在，她的出身比王家更好，是勇毅候爷府的嫡出大小姐，加上去世的老太爷曾是名动天下的探花郎，所以王家老太爷抓着头皮考虑了再三，这门婚事就成了。    婚后王氏育有长女盛华兰小姐，芳龄刚可以说亲事，长子盛长柏先生，大约是小学毕业前后那个岁数，下边还有个小女儿盛如兰，好像和姚依依目前的这个身体差不多。    再说那n妾，第一个要讲的当然就是名震江湖的林姨娘（鲜花掌声有请），她虽然也姓林，但却比黛玉妹妹强了不止一点半点，她们俩的实力简直不在一个档次上，就好像叶玉卿和王祖贤的距离。黛玉妹妹徒有祖母的庇护和老爹的家财，混到最后只落的个香消玉殒，可瞧瞧人家林姨娘，寒寒酸酸的进了盛府，白手起家，硬是把一个受压迫的半封建半殖民地建设成为一个初步发达国家，圆满完成了从一穷二白到小康的转型，简直比改革开放的成果还惊人。这位林女士育有一儿一女，盛长枫先生和盛墨兰小姐，年龄不详，大约处在盛长柏小和盛如兰的中间区间。    好像还有一个萍姨娘和香姨娘，其中香姨娘有个儿子，叫盛长栋，年龄还是不祥；至于其他没有子女的姨娘，姚依依就不知道了，请不要责怪姚依依这样消极怠工的穿越态度，实在她的穿越着实悲催了些。    看过《壹号法庭》系列港剧吗？唇枪舌剑，你来我往，爱恨情仇，多么有挑战性的职场，看见那个身披律师袍的美女了吗？不，不，姚依依不是那个律师。看见律师前方那个刚正不阿的法官了吗？不，不，姚依依还没这个资格，请大家顺着视线往下移，法官右下方有个埋头打字写东西的哥们，对了，姚依依就是一个光荣的人民法院书记员。    从xx政法大学毕业后，姚依依参加了公务员考试，杀过千军万马，挤过独木桥，终于成功的进入一个离家很近的地方法院任职，这个铁饭碗让要好的女同学们都羡慕不已。法院由立案庭，刑事庭，民事庭，审监庭和执行局组成，姚依依有幸被一位热衷于组建娘子军的老太看中，点入最繁忙的民事庭里当书记员。    法院的工作和港剧里完全是两码事，姚依依在庭上不需要说话，不要判断，除了不断记录列证，她几乎可以算是隐形人，不过最后判决书上倒会有她的名字，经手事务中最多的就是分家产和争遗产，这让姚依依年轻的心灵饱经沧桑。    不过偶尔姚依依也会遇见一个帅帅的律师哥哥和很有气质的检察官哥哥，可惜在气势凌人的美女律师面前，姚依依丝毫没有发光的机会，于是在那两位哥哥双双传来有女朋友的那天，心灵得到升华的姚依依英勇的向法官老太表示，愿意和她一起去支边一年。    有一种叫‘马上法庭’的，对于那些贫困山区而言，交通极其不方便，进城去一次得好几天甚至一星期，如果原告没有秋菊女士的毅力，通常会息事宁人，于是就有了这种‘马上法庭’，早期的时候，敬业的法官会带着小组成员，牵着几匹马或骡子，抗上所需的件印章等东西，徒步走村串岭去那连车子也开不进去的地方，按照传票去当地开庭，总而言之这是很苦的差事，当地的法庭往往人手不够，于是需要周边城市的法院支援。    姚依依的顶头上司老太，差一口气就能评上副厅级干部，于是她咬着牙要去，可单位里其他女孩子可不愿意，没有男朋友的急着找，有了男朋友了紧着盯梢，谁也不肯去，这时姚依依挺身而出，老太顿时感动的内牛满面。    当了十几年妇女主任的姚妈一听见女儿这个决定，当场就要拉女儿去医院检查脑子，在大城市打拼事业的能干哥哥往电话里一通爆吼，只有政府单位的姚爸思想崇高，觉得女儿十分有理想有道德，细细分析了支边的利弊之后，姚妈才缓过来。    其实姚依依并不是冲着一年后有可能的升职机会去，她只是觉得自己的人生太一板一眼了，完全按照国家规定的计划，读完小学中学大学，然后工作，将来结婚生子，一辈子都在一个按部就班的环境中生活，日子固然舒服，可却少了必要的人生阅历，她希望能去不同的地方看看走走，了解和自己生活的不同世界的人们。    一年后，姚依依吃尽了苦头，带着满心的满足和骄傲，终于可以回城的时候，当地突然连日暴雨，好不容易一天雨晴了，老太连忙带上组员开着一辆面包车急忙赶路，途中，她们遇到了天杀的泥石流。    躺在床上，换了壳子的姚依依同学只想说：保护山林，人人有责，乱砍乱伐，断子绝孙。style6();","title":"第2章","id":1}