{"html":"style5();    明兰并不一直都是这么消极怠工的，想当年她也是一个五讲四美勤劳刻苦的好孩子，戴红领巾，入少先队员，入共青团，她每回都是头一批的，从小到大虽没当过班长，各种委员课代表却常常当选，当宣传委员时的黑板报得过奖，当组织委员时带领大家看望生病的老师，当英语课代表时带领大家每天早读，当学习委员时她还成功组织过一条龙抄作业活动，除了五年级那次当娱委员被中途轰下来之外，她基本上还是老师喜欢同学信任的好学生。    没曾想到了这里，明兰的际遇一落千丈，这次她从王氏那搬到盛老太太处时，竟然只有一个比自己更傻的小桃愿意跟她去，其他的丫鬟一听说要跟着去寿安堂，不是告病就是请假，再不然托家里头来说项，那个妈妈更是早几天就嚷着腰酸背痛不得用了。    “小桃，你为什么愿意跟我？”明兰希冀的问。    “可以……不跟的吗？”    沧海桑田，一种落魄潦倒的空虚感迎面而来，明兰拉着小桃的手，灰头土脸的离开，她觉得这是非战之罪，好比你被分进了一家任人唯亲的家族企业，再怎么卖力干也还是二等公民，又何必上进呢，哎，还是去看看新单位吧。    寿安堂的正房有五间上房，正中的叫明堂，两旁依次过去是梢间和次间，前后还有几间供丫鬟婆子值班居住用的抱厦，这是典型的古代四合院建筑，明堂有些类似现代的客厅，梢间和次间是休闲间或睡房，老太太自己睡在左梢间，把明兰就安顿在左次间，因为中间隔的是黄梨木雕花槅扇，明兰住的地方又叫梨花橱。    昨晚房妈妈刚收拾出来的，摆设很简单朴素，一概用的是冷色调，石青色，鸦青色，藏青色……，唯有明兰睡的暖阁用上了明亮的杏黄色。    刚安顿好，老太太房里的丫头翠屏就来传话，说老太太要见明兰，明兰便跟着过去，看见老太太披着一件玄色八团如意花卉的厚锦褙子，半卧在炕上，炕几上放着一卷经书和几挂檀木数珠，还立着一个小小的嵌金丝勾云形的白玉罄。    她看见明兰，招招手让她过来，明兰请过几次安，知道礼数，先行过礼，然后自觉的站到炕旁以45度角立在老太太跟前，抬头等着训示，盛老太太看她一副小大人的拘谨样子，笑着把她拉上炕，温言道：“你是我养过的第四个孩子，前头三个都和我没缘分，不知你又如何？咱们来说说话，你不必拘着礼，想说什么就说什么，说错了也不打紧。”    明兰睁着大大的眼睛，点点头，她也没打算说谎，和这些一辈子待在内宅的古代女人相比，她那点儿心机真是连提鞋都不够。    “可读过书吗？”盛老太太问。    明兰摇摇头，小声的说：“大姐姐本来要教我《声律启蒙》的，刚教了头两句，她就被关起来绣嫁妆去了，刘妈妈看的严，大姐姐溜不出来。”    盛老太太眼中闪了闪笑意，又问：“可会写字？”    明兰心里苦笑，她原本是会写的，可这里就不一定了，于是小小声的说：“只会几个字。”    盛老太太让翠屏端了纸笔上来让明兰写几个瞧瞧，墨是早就研好的，明兰往短短的胳膊上捋了捋袖子，伸出小手掌，微微颤颤的捏住笔，她小时候在青少年宫混过两个暑假的毛笔班，只学到了一手烂字和握笔姿势。    她用五根短短的手指‘按、压、钩、顶、抵’，稳稳的掌住了笔，在素笺上写了一个歪歪斜斜的‘人’字，然后又写了几个简单的字，‘之，也，不，已’等等。    老太太一看明兰这手势，先心里暗暗赞赏，这孩子年纪虽小，但胳膊手腕却姿势很正，悬腕枕臂，背挺腰直，目光专注，但因人小力弱，字就不大观了。明兰把记得起来的二三笔画的字都写完了，最后又写了横七竖八的墨团团，老太太凑过去仔细辨认，竟然是个笔画复杂的‘盛’字。    “谁教你写字的？”老太太问，她记得卫姨娘不识字的。    明兰写的满头大汗，用小手背揩了揩额头，道：“是五姐姐，她教我描红来着。”    盛老太太笑出声来：“教你描红？怕是让你替她写字，她好去淘气吧。”    明兰红了脸，不说话，心想这群古代女人真厉害。    “这个‘盛’字又是谁教你的？描红贴上没有罢。”老太太指着那个辨认不清的墨团问。    明兰想了想：“家里到处都有，灯笼上，封贴上，嗯…..还有大姐姐的嫁妆箱子上。”    盛老太太满意的点点头，去摸了摸明兰的小脸，一摸之下立刻皱了眉头，这个年纪的小孩子但凡能吃饱，都是脸颊胖乎乎的，可明兰的小脸上却拧不出一把肉来，于是板着脸道：“以后在我这儿，可得好好吃饭吃药，不许浑赖。”    明兰觉得必须为自己辩解一下，小声说：“我在吃的，也从不剩饭，就是不长肉。”    盛老太太目光温暖，却还是板着脸：“我听说你常常吐药。”    明兰觉得很冤枉，揉捏着自己的衣角轻声分辨：“我不想吐的，可是肚子不听我的话，我也没有办法呀，这个……吐过的人都知道！”    老太太目光中笑意更盛，去拉开明兰的小手，帮她把衣角抻平，平静道：“不但你的肚子不听你的话，怕是连你的丫鬟也不听你的话罢；听说这回只有一个小丫头跟着你来了？”    盛老太太孤寂了很久，今日接二连三的动了笑意，不由得调侃起来，没想到面前那个瘦弱的小人儿竟然一脸正经的回答：“我听大姐姐说过，水往低处流，人却是要往高处走的，不论我去哪儿，也没什么人愿意跟我的。”    “那你又为什么愿意来？我吃素，这里可没肉吃。”老太太问。    “不吃肉打什么紧，能安心吃饭就好。”明兰大摇其头。    童音稚稚，余意怅然，老太太看着小女孩一会儿，然后也摇起头来，搂着明兰叹气道：“只剩一把骨头了，还是吃肉吧。”    其实老太太心里的话是，她们都一样。    盛老太太给明兰指了个新的老妈子，姓崔，团团的圆脸，话不多，看着却很和气，抱着明兰的时候十分温柔；老太太看小桃和明兰主仆俩一个比一个傻，又将身边的一个小丫头丹橘给了明兰。丹橘一来，小桃立刻被比的自惭形秽，她不过比明兰大了一岁，却稳重细心，把明兰的生活照顾的周周到到。小桃是外头买来的，丹橘却是家生子，她的老子娘都在外头管庄子田地的，因家里孩子多，爹娘看不过来，所以小小年纪就进府了，后被房妈妈看中，挑来寿安堂伺候。    盛老太太是候府出身，虽然生活简朴，但规矩却很严，一言一行都有定法，这里的小丫鬟老婆子都瞧着比别处老实些，明兰是个成年人灵魂，自然不会做淘气顽皮之态，崔妈妈刚接手就对房妈妈说六姑娘性情敦厚好伺候。    晚上睡觉前，丹橘早用汤婆子把被窝烘暖了，明兰让崔妈妈换好了亵衣，抱着直接滑进了暖洋洋的被窝，然后轻轻拍着哄着睡觉，夜里口渴了或是想方便了，明兰叫一声便有人来服侍。第二天早上明兰一睁开眼，温热的巾子已经备好，暖笼里捂着一盏温温的金丝红枣茶，先用巾子略敷了敷额头和脸颊，待醒醒神后，崔妈妈又搂着迷迷糊糊的明兰喝下后，再给她洗漱净面穿衣梳头，小丹橘就在一旁服侍衣带扣子着袜穿鞋，再出去给盛老太太请安。    一连串动作行云流水，自然妥帖，丝毫没有生硬之处，小桃在一旁看的目瞪口呆，一点也插不上手，明兰直到站在老太太炕前要行礼时都还没回过神来，直觉胃里暖洋洋的，身上也穿的厚实，大冬天早起一点也不难受。    老天菩萨，明兰来这个世上这么久，第一次享受到了这种一根指头都不用动的尊荣，**啊，堕落啊，明兰深深忏悔自己的腐朽生活。    给老太太行礼请安后，老太太又把明兰搂上炕，让她暖暖和和的等众人来请安，过不多久，王氏带着孩子们来了，中间缺了墨兰和长枫，说是病了，王氏一脸关心状，明兰偷眼看去，只见老太太神色丝毫未变。    “两个一块儿病了，莫不是风寒？这病最易传开了，我已经差人去请大夫了，只希望佛祖保佑，两个孩子无事方好。”王氏忧色道。    明兰在心里悄悄竖起了大拇指，这一年来王氏演技见长，那眼神那表情，不知道的看见还以为长枫和墨兰是她生的呢。    盛老太太忽道：“回头让老爷亲去瞧瞧，两个孩子搁在一块，得病也容易染上，枫哥儿也大了，不如趁早分开好些。”    王氏吓了一跳，心头却一喜，惊的是老太太已经多年未曾计较这个了，这会儿怎么突然发兴了，喜的是由老太太给林姨娘颜色瞧，总比她自己出手正道些，连忙道：“老太太说的是，枫哥儿和墨姐儿最得老爷欢心，这次一块儿病了，老爷是得去瞧瞧。”    盛老太太淡淡看了她一眼，低头喝茶，王氏笑着转头去看明兰，只见她身着一件簇新的桃红色羽纱袄子，整整齐齐的站在一旁，又嘘寒问暖了几句，明兰谈几句搬新家的感受，华兰又插科打诨了几句，大家乐呵呵的笑了一阵后，便回去了。    人走后，房妈妈立刻领着一串捧着八角食盒的丫鬟从外面进来，她自己扶着老太太下炕，崔妈妈领着明兰来到右梢间，看见丫鬟们已经把食盒里的早餐摆上了一张黑漆带雕花六角桌，等老太太坐下后，崔妈妈把明兰抱上圆墩；明兰刚一坐上，看见桌上的早点，就下了一大跳——不会吧，鸟枪换炮呀！    丰盛的一大桌子，红沉沉的枣泥糕，紫酽酽的山药糕，一盘热气腾腾的糖霜小米糕香气四溢，酥脆金黄的炸香油果子，捂在蒸笼里的小笼包子，居然还有一碗撒了香菜末子的荞麦皮馄饨，面前放的是甜糯喷香的枣熬粳米粥，旁边搁着十几碟各色小酱菜。    明兰握着筷子，有些发傻，她对那次寿安堂的寒酸早餐印象十分深刻，她抬眼看了看老太太，轻声说：“……这么多呀。”    老太太眼睛都没抬，开始细细品粥，房妈妈眉开眼笑的接上话：“是呀，今儿个老太太突然想尝尝。”她劝了那么多年都不肯听，这会儿算是托了六姑娘的福，老太太终肯停止过那么清苦的生活了。    明兰心里感动，又看了看老太太，小嘴巴动了动，低下头，又抬头小小的看了她一眼，低低的说：“谢谢祖母，孙女一定多吃长肉，给您长好多肉。”    老太太听到前半句时只是心里微笑，听到后半句时，忍不住莞尔，什么‘给您长好多肉’，当她养小猪么？房妈妈更是侧过头去捂嘴笑。    早饭过后，祖孙俩又回到炕上，盛老太太拿出了本《三字经》出来，让明兰念两句来听听，看她认识多少，明兰十分心虚的拿过来，决定给自己抹黑，于是一开口就是：“人之刀，生木羊，生木斤，习木元……”    老太太险些一口茶喷出来，连连咳嗽了好几下，明兰吓了一跳，连忙绕过炕几去给老人家拍背顺气，一边顺一边还很天真惶恐的问：“老太太，我念错了吗？”    老太太深吸了好几口气才缓过来，看着孙女一脸懵懂，强撑着道：“你念得…很好，只是错了几个字而已，不妨事的，慢慢学就好。”    十二个字只对了三个，25%的正确率，明兰内心很忧伤，想她堂堂一大学生装盲容易么？    当天忧伤的不止明兰一个，傍晚盛紘下衙回家后，王氏立刻把盛老太太的原话加上自己的理解汇报了一遍，盛紘连官服都没换，黑着一张脸就去了林姨娘处，关上门后，外头不知道里面发生了什么，只依稀听见哭闹声，咆哮声，外加清脆的瓷器摔破声……    大约半个时辰后，盛紘脸色发青的出来，丫鬟进去服侍时，发现林姨娘房里狼藉一片，林姨娘本人匍在炕上，哭的海棠带雨，几乎昏死过去。    得知这个后，王氏精神振奋的连灌了三杯浓茶，然后分别给元始天尊和如来佛祖各上了一炷香，嘴里念念有词，即使知道盛紘去了书房睡觉也没能减低她的好心情；所谓敌人的敌人就是我的朋友，王氏决定以后要加倍孝顺老太太。style6();","title":"第11章","id":10}