{"html":"style5();    第二日请安时，长枫和墨兰兄妹俩果然‘病好了’，王氏拉着他们兄妹俩嘘寒问暖的，一会儿问是什么病，一会儿又问病好的怎么样了，长枫还好，墨兰却是羞红了脸，众人按次序给老太太行过礼后，长枫兄妹俩双双给老太太请罪。    “让老太太挂念了，我们原也没什么病，只是前日晚睡着了些凉，昨日早起便觉着头重脚轻，本也不打紧，可我想着老太太刚才大好，要是被我过了病气可怎么是好？又因三哥哥与我住的近，林姨娘恐病气也传给了哥哥，所以索性连哥哥也留扣下了。”    墨兰细声细气的说，脸色憔悴，身姿娇弱，看起来似乎真是病了一场，长枫白净的小脸有些讪讪，跟着道：“也不知怎么了，昨日一早起来，妹妹就病了，我也不让出门，让祖母操心了，老太太可别怪罪。”    说着连连作揖，明兰在一旁看着也觉得不似作假，盛老太太看着一脸惶然的长枫，面色微霁，温言道：“枫哥儿快十岁了，该有自己的屋子和使唤人了，也好便利读书，没的整日和妇孺一起，耽误了功课。你大哥哥明年打算去考童试了，现下正用功呢，连太太妹妹也不多见。虽说我们这样的人家捐个生员也就是了，可到底不如考出来的好，你也要好好上进，将来或光宗耀祖，或自立奉亲，都看你自己的造化了。”    老太太这番话不但是说给长枫听的，也是说给林姨娘听的，真真是肺腑之言，长枫立刻就肃容直立，恭恭敬敬的给老太太拱手作揖；那边的王氏听老太太提及长柏，喜上眉梢，得意之情无可掩饰，长柏还是一副寡言少语的样子，眉毛都没抬一下。    老太太又拉着长枫说了几句话，始终没理墨兰，她的小脸慢慢涨红了，窘的手足无措，盛老太太这才看了看她，慢慢的说：“墨丫头这次受风寒，大约是前几日在我跟前孝敬时落下的因头，天寒地冻的，你身子又弱，自然抵受不住。”    墨兰含泪答应，小脸侧抬，看着老太太泪汪汪的，又是可怜又是委屈，道：“不能在老太太身边服侍，终是我没福气，这几日心里难受，才会着风寒的。都是孙女的错，孙女想左了，请老太太责罚。”说着就跪到炕前，小身子摇曳颤抖，屋里的丫鬟婆子也看着不忍。    盛老太太看了她一会儿，让翠屏把她扶起来，拉到身前，温和道：“墨丫头呀，我没让你来这儿，你不用往心里去，不过是太太身边事多孩子多，我替她看一个，好让她轻省些；你一个小姑娘，切不可心思过重，累及身子便不好了；还是要多养养，将来还要学女红针凿规矩礼数，且得受累，便是你六妹妹我也是这么说的。”    墨兰泪珠在眼眶里转了转，便没掉下来，点点头，依偎到老太太身前，华兰见状也过去轻轻劝慰，王氏转头去看看如兰，不由叹气，如兰正不耐烦的点着鞋子，一双眼睛巴巴的看着外头；再转头看明兰，发现她只呆呆的低着头看自己的脚，又觉得自己女儿也还好。    众人回去后祖孙俩照旧自用早饭，今天的早饭又多了一样新鲜狍子肉和江米熬的肉糜粥，明兰从没吃过这种肉，觉得特别香，不禁多吃了一碗，看小女孩鼓着脸颊吃得香，老太太也忍不住也多用了些，一旁的房妈妈看的也高兴；明兰觉得吧，吃饭这种事是需要氛围的，对着个病恹恹扒米粒的林黛玉，就是八戒也会没胃口的。    吃完饭，老太太又叫明兰脱鞋上炕，这次她给了明兰一本描红册，让她伏在炕几上描红，写一个字认一个，一边写，老太太一边轻声指导，没多久，盛老太太就发现明兰记性甚好，一上午可以记住十几个字，尽管人小力弱，字大多歪歪扭扭的，但一笔一划却颇有章法，起笔划横时，自然的会向左先一倾，然后再稳稳的朝右划过去。    这一来，盛老太太就教出了兴趣，她怕一整天都叫明兰习字小孩儿家会闷，又拎出一本诗集，挑了几首朗朗上口的短诗，一句一句念给明兰听，第一首就是那著名的《鹅》，一边念，一边解释诗里面的字意。明兰有些囧，但还是装模作样的跟着念，两遍跟过之后就会‘背’了，盛老太太愈发喜欢，把小女孩搂在怀里亲了一亲，老太太年轻时颇有才名，所以当初才会颇看顾林姨娘的，明兰被搂的头发散乱，夸的脸红心跳，不过骆宾王七岁能作诗，她六岁背首诗应该很正常吧。    “明丫儿，知道这诗的意思吗？”盛老太太脸上的皱纹似乎都舒展开了。    “祖母说了里面的字后孙女就知道了；……从前有三只鹅，它们弯着脖子朝天唱歌，白色的羽毛浮在绿色的水上，红红的鹅掌拨动清水。”明兰朗声答道。    “可喜欢这首诗吗？”老太太听的笑容满面。    “喜欢，这诗里既有颜色又有声音，就是没见过鹅的人也好像看见了那三只大白鹅了一样。”明兰努力用幼儿语言来解释。    盛老太太指着明兰笑道：“好好好，三只鹅…没错，就是那三只呆鹅！”    两天处下来，盛老太太觉得这个说话都不利索的小孙女实是个妙人，她也不似华兰那般能言会道，也不似墨兰那般知情识趣，看着呆头呆脑的，偏偏有一种不可言表的意趣，她说的孩子话，乍听都没什么错，还很一本正经，小脸一派认真，可总让人有些想捧腹的意味。    一上午的脑力体力双重劳动之后，盛老太太中午胃口大开，趁着高兴多吃了一碗饭，明兰为了向新老板表现出愿意多长肉的诚意来，也奋力吃了一整碗饭，那碟油光水滑的冰糖红焖袍子肉因为卖相甚好，居然被祖孙俩同心协力一起拿下了，房妈妈看的目瞪口呆，偷偷吩咐翠屏去准备双份消食的陈皮腌酸梅泡的神曲茶。    吃完午饭，祖孙俩坐在靠窗的一对宽大的黑檀木錾福寿纹圈椅上歇息，打算消消食再去睡午觉；此时冬季已近尾声，冰消雪融，午间阳光暖意融融，明兰被晒的暖洋洋的，像只毛茸茸的小猫咪一样蜷缩在铺着锦缎棉椅套上，中午吃的很饱，小孩儿红彤彤的稚嫩喜人，盛老太太看着眼睛渐渐眯拢的小孙女，突然问道：“…明儿，你觉着你四姐姐真的生病了吗？”    这句话问的有些玄。    明兰本来昏昏欲睡，听这问后，努力把眼睛睁大一些，神情有些茫然，说的颠三倒四的：“不…不知道，我本来觉得四姐姐是恼了羞了，所以装病不肯来的——老爷每次来查五姐姐功课时，她就装病来着；可是今早看见四姐姐，又觉得她是真生病了。”    老太太听了这大实话，微微一笑，对上那一双明亮的大眼睛，拢了拢她头上的碎头发，摸摸头上圆圆的小鬏，道：“若你四姐姐真是装的呢？咱们该不该罚她。”    明兰挨着祖母的温暖的手掌，摇摇头，伸出白玉般的一对小爪子，巴住老太太的袖子，轻声道：“不能来老太太这边，四姐姐就算身上没病，心里也是难受的，必是有些不妥当的，也不算装病，大姐姐那会儿天天押着我踢毽子，我倒是真装过病来着。”    明兰其实挺同情墨兰的，估计之前林姨娘得宠时，也经常这样耍脾气，所以当墨兰被拒绝时林姨娘立刻反射性的给老太太脸子瞧，可惜这次撞到了枪口上。    要知道，盛紘自从升官来登州之后，已经下定决心要整顿门风，他的确喜欢林姨娘和她的孩子，也愿意抬举她们，可是他更喜欢自己的家族和社会地位。老太太前脚刚拒绝墨兰，林姨娘后脚就让一双儿女装病不去请安，这是摆明了下老太太的面子，也是明刀明枪的告诉整个盛府，她林姨娘腰杆硬着呢。    而老太太立刻的反击，是在逼盛紘在宠爱林姨娘和家族体统之间做个选择，孝字当头，盛紘毫不犹豫的选择了后者。这就好像买股票不能光看公司的运行状况，还要多看国家形势，现在盛府的形势是，盛紘愿意护着林姨娘，但林姨娘必须谨守做妾的本分。    老太太觉得这个小孙女见事明白，微微有些意外，又温和的问道：“那明儿觉着你四姐姐错在哪里？”    明兰晃动小脑袋，有模有样的说：“让谁来老太太这边，本就是我们的孝心和老太太的乐意，四姐姐不该因为没遂成心愿就来装病来让您操心。”    老太太满意的笑了，把明兰抱过来坐在自己膝盖上，摸着她的小脸道：“我的六丫头呀，你说的好。要知道，在老祖母这里识字学女红都是次的，咱么第一紧要的就是学着明理知事；人活在这个世上，总有遂心的和不遂心的，是你的就是你的，不是你的莫要强求，要惜福随缘，不能为求目的不择手段……”    老太太看见小孙女一脸懵懵，表情似懂非懂，觉得自己说的也太深奥了，就不再说下去了，叫崔妈妈来把明兰抱进梨花橱去睡午觉。    其实明兰都懂，盛老太太这人挺悲催的，当初她养林姨娘吧，原想养出个高洁的林黛玉，没想到却养出个彪悍版的尤二姐，心机重战斗力强，把盛府闹了个天翻地覆，而这一切原由概因一个‘贪’字。这次她养的是个庶女，倘若因为跟在她身边就心高气傲起来，还有了不该有的指望，那反而是害了她，所以老太太在这儿未雨绸缪呢。    躺在暖和的炕上，明兰小小的叹了口气，其实盛老太太不用担心，从接受这个身份的那一天起，她就在想过自己的将来了。显然这是个很正常的古代世界，森严的等级制度，明确的封建规则，没有一点yy的社会环境，她不可能离家出走去当侠女，也不可能异想天开去创业，更加不敢想象去宫里讨生活，她唯一能做的就是经营好自己的生活。    人类的幸福感是通过比较得来的，如果周围人人都比你惨，哪怕你吃糠咽菜也会觉得十分愉快，庶女们之所以痛苦，是因为一起长大的嫡出姐妹往往会有更好的人生，看着一个爹生的一起长大的姊妹处处比自己强，心里不痛快是必然的。    但是，如果不和嫡女去比较呢？明兰假设自己出生在一个食不果腹的农家，或是更差，生在一个命不由己的奴仆家呢，比起这些，她已经好很多了，目前的生活让她至少衣食无忧，还算是微有薄财；父亲也不是贾赦之流乱嫁女儿的烂人，家庭也还算殷实。    像她这样的古代女孩，人生已经被写好轨迹——按照庶女的规格长大，嫁个身份相当的丈夫，生子，老去；除了不能离婚，很可能得接受几个‘妹妹’来分老公之外，和现代倒没很大的区别。有时，明兰会很没出息的想：这样也不错。    如果生活不顺遂，老天硬要给她安一个悲惨的人生，哼，那就要命一条要头一颗，真的无路可走，她也不会客气；她不好过，也不会让亏待她的人好过，到时候白刀子进红刀子出，大不了鱼死网破，谁怕谁，她可是被泥石流淹死过的人！    想到这里，明兰心里反而通透了，舒展着小肚皮，沉沉睡去了。style6();","title":"第12章","id":11}