{"html":"style5();    又忽忽过得十几日，待到一日冬雪初晴，王氏期盼已久的孔嬷嬷终于翩翩而至，据说她原是山东孔府旁支后人，从宫女升做女官；这几十年皇帝换了好几任，她却一直安然在六局女官的位置上轮换着，前几年病老请辞出宫后，一直在京中的荣恩观养老。    时下，不少公侯伯府或世家望族时兴请些宫中退出来的老宫人到家里来教养女儿规矩礼仪，明兰的理解是增加女孩的附加值。    这位嬷嬷前后已在英国公府、治国公府还有襄阳候府教养了几位千金小姐，都说她脾气温厚，教规矩的时候耐心细致，不像别的嬷嬷动不动就要罚要打的，却又能把礼数规矩教到位。王氏没想到盛老太太这么有面子，居然能请到这么有档次的嬷嬷，又到寿安堂谢过几次。    能在宫里当足几十年女官而没有发生任何作风问题，明兰估计这位嬷嬷长的很安全，见面之后，果然如此。孔嬷嬷大约比老太太小几岁，体型消瘦，眼睛不大，鼻子不高，团团的一张大饼脸瞧着很和气，穿着一件银灰色素面织锦褙子，只在袖口镶着茸毛皮边，头上也只简单的绾了支斜如意纹的白玉扁方，一身显得很素净。    她原照着宫中的老规矩要给老太太行礼，忙被老太太扶了起来，她们是旧识，便一同坐在炕上聊了起来，这样长相平凡的一个人，一说起话来却让人如沐春风，一举手一投足都大方流畅，谦谨端庄。盛紘和王氏笑着陪坐在一旁，华兰兴奋的小脸红红，收敛手脚，一句话都不敢多说，墨兰坐的致，保持完美的微笑着听两位老人说话，王氏怕如兰不懂事，丢了盛家的人，所以根本没让她来。    “盛大人为官明正，治理德方，在京中也素有耳闻，如今儿孙满堂，府上的少爷小姐都芝兰雪树一般，老太太真有福气。”孔嬷嬷含笑着说。    “居然能把你这大忙人请来，我是有福气；我这大丫头可交给你了，有什么不好的，你只管打罚，不必束手束脚的。”盛老太太笑着指了指华兰。    “老太太说的什么话，我今日虽有些体面，不过是诸位贵人给的面子，说到底我在宫中也不过是个奴婢；照我看呀，规矩是用来彰显德化，明正伦理行止的，不是用来折腾人的；规矩要学，但也不用死学，用心即可，况且老太太的孙女能差到哪儿去。”孔嬷嬷一边说，一边随意的看了眼了华兰，华兰似乎受了激励，端端正正的坐着，腰背挺的笔直，目光期盼，仿佛用肢体语言表决心一般。    “嬷嬷此次能来，真是托了母亲的福，回头嬷嬷教导华儿得空时，也与我们说些京里头的事，好让我们这些个常年在外的乡下人长长见识。”王氏道。    “泉州到登州，从南至北，物宝民丰，天高海阔，太太既见过高山大川，又晓得天南地北的风土，见识当在我这一辈子不挪窝的老婆子之上，太太过谦了。”孔嬷嬷谦和的微笑，这番话说的王氏全身汗毛孔都熨帖舒坦，笑的更加合不拢嘴。    这位孔嬷嬷话说的很慢，但没有让人觉得拖沓，话也不多，但每句话都恰到好处，让旁人都能听的进去，恭敬又适意，明兰在一旁看了很是佩服。王氏和华兰本来以为会来一个严厉的教养嬷嬷，已经做好吃苦的准备，没想到孔嬷嬷居然如此和气可亲，高兴之余，更感激盛老太太。本来王氏早已备下了孔嬷嬷住的屋子和使唤的下人，可孔嬷嬷委婉的表示想先在寿安堂住一夜，好和老太太叙叙旧，王氏自然从命。    当夜，孔嬷嬷睡在盛老太太暖阁里。    “你居然肯来，我本来可不敢请你。”盛老太太道。    “我真是厌烦那些权贵之家了，每个人都有千张面孔，面上肚里弯弯绕绕的算计个不歇，我这一辈子都是猜人心思过来的，连梦里都思量着那些贵人的肚肠，本想着请辞后能过几天舒心日子，没曾想还是不消停，索性借了你的由头逃出京来，好过几天清净日子；再说我也老了，总得落叶归根。”孔嬷嬷一改刚才的不慌不忙，一副疲惫状。    “落脚的地方可找好了？若是有用得着的地方，一定找我。”盛老太太目露伤感。    “不用了，早找好了，我还有个远房侄子在老家，他没父母，我没子嗣，整好一起过日子，况且你也知道，我这身子骨也没几天活头了，不想再拘束了。”孔嬷嬷一副解脱的样子。    盛老太太微有怜意，低声道：“你这一辈子也不容易，当初你都订亲了，入宫的名牌上明明是你妹妹的名字，却被你后娘拿你硬冒名顶了进宫，耽误了你一辈子。”    “什么不容易？”孔嬷嬷豁达的笑了，“我这辈子经历的比常人可精彩，不说吃过的用过的，就是皇帝我就见了三个，皇后见过五个，后妃贵人更是如过江之鲫，也算是开眼了！还能衣食无忧的活到花甲，没什么好抱怨的；倒是我那妹妹，嫁人，偷人，给妾室婆婆下毒，被休，一辈子弄的声名狼藉，我那后娘为她倾家荡产，最后潦倒而死，我可比她们强多了。”说着呵呵笑起来，“当初听到这消息时，我可偷着喝了一整瓶老窖庆祝！”    盛老太太笑道：“你还是老样子，瞧着恭敬，内里却落拓不羁。”    孔嬷嬷微有伤感，道：“不这样，怎么熬得过去。”说着，突然冲老太太怪声怪气道：“倒是你，怎么修身养性的如此地步？当年你那派头哪里去了？”    盛老太太摇了摇头，无奈道：“紘儿终归不是我亲生的，何必讨人嫌；况且我也乏了，当年折腾的天翻地覆又如何，还不是一场空空。”    孔嬷嬷冷笑道：“我看你是越活越回去了，你不想想，当初静安皇后可比你日子难多了，儿子死了两个，女儿被抱走，皇家又不能合缡走人，她又能如何？太宗爷宠她，她高兴，冷落她，她也高兴。当年她怎么对咱们几个说的，‘女人这一辈子顺心意的事太少了，出身嫁人又全不由己，当需给自己找些乐子，对酒当歌，人生几何’；她虽不长命，可却天天活的开心过瘾，薨逝后，太宗爷日日思念，后来一病不起……”孔嬷嬷的声音渐渐低下去，盛老太太也目光惘然，都想起了那个肆意昂扬的洒脱女子。    孔嬷嬷吁了长长的一口去：“好在先帝爷最终还是立了她的小儿子，她也算留了后，我就听她的话，从不把恶心的事放在心上，当装傻时得装傻，该卑微时就卑微，该吃吃，该享受就享受，也不枉这一辈子。当年进宫的人要是你这个倔性子，早不知死了八百回了！”    盛老太太回忆起自己娇憨的青春，一片怅然，半响，甩甩头，岔开话题道：“好了，别说了，你瞧瞧我家怎么样？”    孔嬷嬷翻白眼道：“一塌糊涂，没有规矩；最没规矩的第一个就是你！”她似乎在京中被闷了很久，终于逮到个机会畅言，盛老太太无法，只得让她接着说。    “你家老太公倒是个人物，挣下偌大的一份家业，三个儿子中也有两个成器的，临终前亲自把家给分了，可坏就坏在他走后没多久，你夫婿也去了，若不是有你，盛大人他一个庶子，早被那黑心的三叔给嚼的骨头渣子都不剩了，这份产业能留的下来？你当时要钱有钱，年纪还轻，勇毅老候爷和夫人都健在，再嫁也不是难事，纵然金陵和京城不好待了，天高海阔找个远处去过日子就是了；男人一嫁，儿子一生，自己过小日子，岂不美哉？！你偏要给你那没良心的守节，把庶子记到名下，撑起整个盛家，接着给他找师傅，考功名，娶媳妇，生儿育女，然后呢，你功成身退，缩到一角当活死人了？简直不知所谓！”孔嬷嬷差点没把手指点到盛老太太脸上。    “你虽不是他的亲娘，可却是他的嫡母，对他更是恩重如山，你大可挺直了摇杆摆谱，有什么好顾忌的？告诉你，儿子都是白眼狼，娶了媳妇忘了娘，你若是自己不把自己当回事，他乐得把你撇边！我朝以孝治天下，他但凡有半点忤逆，他就别想在官场上待了！你好歹把日子过舒坦些，就算不为了你自己，也得为了你的那宝贝儿小丫头。”孔嬷嬷说着，朝梨花橱那头努了努嘴。    盛老太太被喷的一头一脸的唾沫，又无可辩驳，终于有个话题可说，忙道：“对了，你瞧我那明丫头怎么样？”    孔嬷嬷侧着脸，沉吟了会儿，方道：“很不错。”    看盛老太太一脸期待的样子，又加了几句：“那孩子一双眼睛生的好，淡泊，明净，豁达，好像什么都看明白了，却又不清冷，还是开开心心的，稳重守礼，知道不在人前招眼，比你强；不枉你心肝肉似的待她。”    盛老太太白了她一眼：“什么心肝肉？几个孙女我都是一般的。”    孔嬷嬷不耐烦的挥手：“少给我装蒜，适才一顿晚饭，你往她碗里添了几次菜？隔一会儿，就嘱咐一句‘明丫儿，多吃点儿’，再隔一会儿，再一句‘不许挑食’，她往哪个菜多伸一筷子，你身边的房妈妈就暗暗记了，你当我是瞎子！才儿她睡觉，你把我撂在这里半响，定要看着她吃药就寝，估计等她睡着了才来的吧。”    盛老太太莫可奈何：“那孩子睡的不少，却老也睡不踏实，一晚上得醒过来几次，有时半夜还哭醒过来，我知道，她是心里闷着伤心却说不出来；夜里折腾，白天还没事人一般，照样跟着我读书识字，乖乖的坐着听我这老太婆说古；说来也怪，她不如当初的林姨娘识断字能写会画，也不如华丫头伶俐讨喜哄我开心，可我反觉得她最贴心。”说着怅然。    “那是你长进了，冤枉了半辈子，终于知道看人要看里头货，外边再花里胡哨也不如人品敦厚要紧；也是你独自太久了，如今有个孩子日日做伴，再怎么端着，也忍不住要当心肝。”孔嬷嬷目光犀利，说话一语中的。    盛老太太指着她骂道：“你这老货，这张厉嘴，怎么没死在宫里？让你出来祸害人。”    孔嬷嬷瞪眼：“那是自然，没听过好人命不长，祸害遗千年么？”    说着，两个老人笑在一起。    笑了半响，盛老太太一边擦眼泪，一边伸着脖子往梨花橱那里看，被孔嬷嬷拉住：“别看了，吵不醒你的小孙女，她不是喝了一整碗安神汤么？要是醒了早有声响；快回来，我有话对你说。”    盛老太太想想也是，便转了回来，孔嬷嬷正色道：“我是山东民女，你是金陵的候府千金，因了静安皇后，相识一场也算缘分，有些话我要劝你。”    盛老太太正色点点头，孔嬷嬷方道：“我知道你冤枉了半辈子，奋力拼搏却也不过是人亡情逝，因是凉透了心，也不肯再嫁，只守着盛家过日子。可我问你，你还有多少日子可活？”    孔嬷嬷见盛老太太神色伤怀，接着说：“静安皇后临终前说了一番话，我今日送给你——所谓谋事在人成事在天，咱们做女人的一辈子不容易，但凡能做的都做了，后头如何就看老天爷的意思了；父母生养不易，咱么如何也不能白白糟蹋了这一世，该怎么好过就怎么过，有一天日子便要过好一天。你既然还有口气在，就得好好过下去，看见不平就说，瞧着不对就骂，把你金陵徐家大小姐的架子端出来，把府里的规矩振一振，不说你自己能过的舒坦些，也能给你盛家子孙留个好样不是，你说是不是这个理？”    盛老太太眼圈红了，拿帕子轻轻拭着眼角：“到底是老姐妹，现如今也只有你与我说这番话了，你的一番心意老姐姐我领了；……好歹我也得撑到明丫儿出阁。”    孔嬷嬷眼见劝成，大是欣慰：“你能这么想就对了，六姑娘还小，日后且得倚仗你呢，不求她大富大贵，能顺遂的找个好人家就是了。”style6();","title":"第13章","id":12}