{"html":"style5();    次日一早，明兰端着习字帖去老太太跟前，打算这几天把没剩下多少的《千字》一鼓作气拿下，以后就不用装盲了，正当她迈着小短腿来到正堂，却没想王氏一大早就来接孔嬷嬷了，活脱脱是来领救济粮的灾民生怕晚些来就没了。    她坐在下首，恭敬的听盛老太太说话：“……昨夜我撂下老脸求了孔嬷嬷，让她劳累些力气，在教大丫头时，把其余几个小丫头也捎上，虽然她们年纪还小，但跟着听些看些，也好增长些涵养……”王氏自然愿意，本来她就觉得难得请到个这么高规格的家教，怎么也不能浪费，于是明兰的习字课只好先行中断，一吃完早饭就被崔妈妈送到华兰处。    绕过点熙桥，穿过半片小园子，来到华兰的葳蕤轩，一看见华兰，明兰顿时眼前一亮，只见今日华兰身着一件烟柳色的银错金双凤织锦短袄，下着浅碧色轻柳软纹束腰长裙，头上绾着如云的朝月髻，上只束着一条累金丝嵌宝石金带饰，整个人如一支白玉兰花苞一般，真是明媚鲜艳之极，连孔嬷嬷都忍不住多看了几眼，明兰心里暗道：那姓袁的家伙好艳福。    王氏见长女如此风采，心中骄傲之极，再转头去看另外两个——如兰明显情绪不高，蔫了吧唧的站在一旁，墨兰却精神饱满，一看见孔嬷嬷就伶俐的嘘寒问暖，引的王氏一阵气闷，呵斥道：“如儿，见了孔嬷嬷怎地不问好，这般没规矩，仔细你的皮！”    如兰闻言立刻嘟起小嘴，低头忿忿。    王氏离开后，孔嬷嬷开始上课，她把教学重点放在华兰身上，另外三个属于陪客性质，学习态度一开始就不端正的如兰，基本上是摸鱼打混，没一会儿功夫就坐到一边和小丫头翻花绳去了；明兰其实也不想学，但是她没有如兰这么硬的底气，也没她这么强的怨气，勉强性学习对明兰来说那是家常便饭，早就习惯成自然，比起现代应试教育体制，孔嬷嬷这点不过是毛毛雨啊毛毛雨。难道姚依依是喜欢三角函数，才一遍又一遍的画双曲线计算的吗，难道她是喜欢盎格鲁撒克逊的腔调，才天天早起背鸟语单词的吗，难道她是喜欢背书，才选择枯燥无聊的政法专业的吗——别逗了，混饭吃尔。    如今换了个环境，一样的道理，明兰要能在这里立住脚，也非重头开始学习不可。    “按说女孩儿家人品德行最重，举止教养不过都是虚礼，可大凡体面人家偏偏喜欢讲这个虚礼，这关系也可大可小，做的好未必有人夸你，做错了却不免被人明里暗里的笑话，姐儿们都是聪明人，当知道当中要紧。”    孔嬷嬷对着几个女孩谆谆道，一上来就把学习必要性说清楚了，接下来就好办了，孔嬷嬷的课讲的很好，深入浅出的把要点先点明了，然后示范纠正，还时不时的举些实际的例子，华兰墨兰做不好，她也不生气，让女孩们自己慢慢领会。    墨兰亦步亦趋的跟在华兰身边，华兰做什么她就做什么，高标准严规格的要求自己，还时不时的问‘嬷嬷我这样对不对’，‘嬷嬷您瞧这么着好吗’，几乎喧宾夺主的把自己当正牌学生了，华兰咬着嘴唇，努力忍耐着不在孔嬷嬷面前发飙训人。    明兰的学习态度比上不足比下有余，一上午也跟着练了几个福礼和走路的姿势，但总觉得越学越别扭，她来这个世界不过一年多，倒有一大半日子是躺在床上装死的，别说大姐姐华兰，就是和另外两个比，自己对这个世界的礼数也是一窍不通的，现在一时半会儿的如何能跟得上进度。    于是趁着中午吃饭时让崔妈妈剪裁出素笺来订了个小册子，先把上午的知识点回忆起来记下，然后下午去上课时，让小桃把自己的小毛笔小砚台小墨锭还有那个素笺小册子都装在一个竹编的手提篮子里带去，孔嬷嬷再上课时，她就不急着上前去练习，而是在一张松竹梅花梨木小几上铺开了笔墨纸砚，然后撩袖子趴上桌，摘起随堂笔记来。    孔嬷嬷正指点华兰几种不同的布菜姿势，不动声色的瞥了明兰一眼。    上培训课摘笔记，对于明兰这样饱受应试教育锻炼的同志来说，简直就是本能，要是老师在上面讲课的时候手里不拿支笔，那简直活脱脱被老师注意的标靶，一笔在手，心中不愁，明兰立刻进入状态，十几年的素质教育也没有白瞎，条条款款归纳总结的十分清楚。    所谓规矩礼数，是个很笼统的概念，包括日常生活中的一举一动，举凡行礼，走路，说话，微笑，待人接物，乃至端一杯茶喝一口水都有成例的做法，本来大家小姐从小耳濡目染，自然而然就会养成这种举止习惯，孔嬷嬷来不过是给女孩儿们提点一下顶层贵族与盛家这种中层宦官人家的礼数迥异罢了，讲白了，就是个速成班。    师父领进门修行在个人，几个兰姑娘一通修行，明兰是先天不足后天正在补，如兰是力有余而心不足，三天晒网两天也没怎么打渔，墨兰虽然聪明可毕竟身型尚小，年龄悟性限制，动作不够伶俐规整，最后当然是华兰一枝独秀，学得快记得牢。    几天下来就初见成效，华兰不盛气凌人了，墨兰也不扭捏了，如兰也不撒野了，明兰也不发呆了，女孩儿们似乎突然间温婉端庄起来，说话大方得体，行为举止春风拂柳，看的盛紘大为满意，连着夸了好几天，连王氏也真心尊敬孔嬷嬷起来了。    “到底是宫里来的，就是有能耐；这不打不骂不红脸的，就把这几个丫头给收拾了。”王氏啧啧连声的。    “都是托了母亲的福，我听说孔嬷嬷在京里时，一般的公侯之家是请不到的，你可不能在她面前摆架子，倒叫人家笑话我们没见识。”    盛紘为人慎敏，颇有心计，后得盛老太太教养，心胸开阔，目光长远，他知道这官要做长久，必得耳聪目明，知己知彼，这几日他时时借机讨教孔嬷嬷一些京城故事，孔嬷嬷看在盛老太太面子上，也把京中权宦贵胄复杂隐秘的关系挑干系不大的略略说了。孔嬷嬷几十年混迹于深宫内院，往来之人大多是社会顶层人物，见识自也不凡，几次谈话下来，盛紘受教不浅，几乎将孔嬷嬷当自家长辈了，恨不得把她留下才好；无奈孔嬷嬷惦念故乡，坚辞不肯；盛紘也只好作罢。    孔嬷嬷的培训班很人性化，辛苦学了十天后她发话让休息一天，刚好又赶上个好天气，华兰领头带着如兰明兰去园子里玩，同样也休假的孔嬷嬷则到寿安堂找盛老太天唠嗑。    “我怕是小看你们家六姑娘了。”孔嬷嬷坐在炕上，和盛老太太隔着炕几而坐。    “怎么说？”老太太很兴味。    孔嬷嬷把茶杯端到眼前，细细观赏，悠悠的说：“我原先只当这孩子厚道老实，人却钝钝的，没曾想竟走了眼，原来是个大智若愚的。”    “你没的又乱扯，不过教了几天规矩，竟教出个大智若愚来。”盛老太太笑着摇头。    孔嬷嬷掀开茶盖，轻轻拨动着碗里的茶叶，道：“你别不信……这几天教下来，你家大姑娘还好，聪明伶俐，一点就通，无非耐性欠了些，五姑娘也不说了，人小好玩也无可厚非，四姑娘看似柔弱，实则要强，非要硬撑着学。你也知道，那些子磨人的规矩原就不是小孩子学的，人未长开身量未足，许多动作根本施展不开；四姑娘硬要逞强，光昨儿一天就摔坏了四个茶碗两个碟子，布菜的时候还掉了筷子。”    盛老太太听了，不说话，摇摇头，孔嬷嬷瞥了她一眼，嘴角一弯，又谑声道：“只有你那宝贝六姑娘，瞧着不声不响的，却一上午就把这关节想通透了，头天下午就带了笔墨纸砚来，也不来凑着我罗嗦，只把我说的做的及纠正华兰墨兰的，捡了要紧的一一记录在纸上；我偷眼瞧了瞧，嗯，很是不错。”    盛老太太依旧不信，笑着摇头：“明丫儿才识得几个字？如何记得了？你又来诓我。”    “你若不信，且着人把她那册子取来瞧便是。”孔嬷嬷道。    盛老太太也起了童心，立刻叫房妈妈把明兰的随身书盒子取来，房妈妈问崔妈妈要来了书篮子交上去，老太太立刻把那竹编的四方篮子打开，里头果然整整齐齐的放着笔墨砚台，另一个小巧的厚白纸册子，老太太翻开一看，大吃一惊。    册子上清楚的记录着这些天上课的内容，还把各项内容分门别类的归纳总结，例如‘饮食类’，‘休息类’，‘日常类’等等，类下列条，条下再分目，用‘一二三四’编写整齐，一条条一句句都清楚明白；大约是因为识字不多，半篇都是错别字，不是少了笔画，就是错了边框，有些地方还画了几个好笑的小图，例如给长辈布菜时，袖子当如何卷，卷起几寸，明兰估计是写不明白，索性就在那一行字旁画了条短短的小胖胳膊，上面的衣袖略略卷起，然后用箭头注上详细的说明。    盛老太太略略翻了几页，觉得又好笑又好气，越翻到后面大约是内容多了，明兰还用红色细线在重要处细细的注上记号，房妈妈凑过头去看了眼，失笑道：“我说那日丹橘向我要朱砂呢，原来是给六姑娘派这用场的；这法子好，到处都写的密密麻麻黑压压的字，瞧着人眼晕，这注了几处红的，又显眼又明摆，咱们六姑娘想的好主意。”    老太太看见里头还有几个奇怪的符号，指着问孔嬷嬷：“这是什么？瞧着不像字。”    孔嬷嬷放下茶碗，笑道：“我也问过六姑娘，她说有些字不会写，就先记个符号预备着，回头去查了《字汇》和《正字通》，再补上；…你别当她是混涂的，我细细看了看，这些个歪歪扭扭的符号都有讲究，自有她的套路，一丝儿也不差。”    老太太看的有些傻眼，又望向孔嬷嬷，只见她笑着摇头，叹着：“我当初在老尚宫那儿学东西时也摘过小抄，可也没这么好的，规整的这般细致清楚，足见她脑子里想的明白，想必将来行事也爽利干净，且她性子又温婉和气，唉…可惜了，没托生在太太肚子里头……”    老太太默然不语，过了好一会儿，才道：“日子好坏不在富贵，她若能想明白这一层，将来自有舒心的好日子可过。”    孔嬷嬷缓缓的点头：“我瞧这丫头不糊涂，定能明白你的苦心。”    ……    随着培训班继续开展，与学习成绩进步成反比的，是直线上升的姊妹矛盾，越到后来墨兰越跟不上华兰的学习速度，这是很自然的，小学生和初中生的接受度原本就不一样。可墨兰看似柔弱实则要强，拼着命的挤在华兰身边，缠着孔嬷嬷问这问那，有时候华兰明明可以学下一部分了，可为着墨兰，孔嬷嬷只好放慢进度。    华兰忍了又忍，回去向王氏不知告过多少次状了，王氏也无奈，跟盛紘说了后，不过惹来一句‘墨儿也是好学，姊妹自当亲和’之类的废话；那句话怎么说来着，不在沉默中爆发就在沉默中变态，古代没有安定医院，所以华兰姐姐选择爆发。    这一天下午，天有些干冷，孔嬷嬷刚讲完一段，就有些喉干气燥，于是让几个女孩儿练习给长辈安泰，她自回里屋去用几勺茯苓膏润润肺，华兰看着墨兰娇喘吁吁的坐到锦杌上歇息，心里一阵一阵的憋气，忍不住冷笑：“四妹妹可真卖力，按说用的着这些繁琐的规矩礼数的地方也不多，妹妹今日这般用心，倒似将来一定用的上一样。”    墨兰脸上一红，细声细气的说：“嬷嬷说了，这些虽是虚礼，宁可学着不用，也不能不会被人笑话了去；妹妹愚笨，又怕将来丢了家里的脸，索性多卖些力气。”    华兰到底是大姑娘，稍稍出口气后，也不愿和小孩儿一般见识，独个坐到窗边扭头去看风景；可如兰就不一样了，这些日子她听王氏叨咕，正是一肚子火，当即跳出来，一把接过吵架接力棒，冷声道：“四姐姐既知道自己愚笨，那便要识相些，别一天到晚缠着孔嬷嬷，倒拖累了大姐姐。”    墨兰一脸惶恐，争辩：“我如何缠着孔嬷嬷了，只是父亲吩咐我要好好跟嬷嬷学，回头他要一一考我，我不敢不从，不懂的地方自得问清才是。”    如兰鼻孔里哼出一股气来，轻蔑的看着墨兰：“你少拿父亲来压我。孔嬷嬷是老太太特意为大姐姐请来的，大姐姐才是她的正经学生，教我们不过是捎带上的，你天天抢在大姐姐头里，碍着大姐姐好好请教孔嬷嬷，难不成还有理了？！哼，真不知跟谁学的下作手段，见着别人的好，就喜欢抢别人的！”    墨兰一下子脸涨红了，泪珠在眼眶里蓄起来，颤声道：“五妹妹说的是什么？我全然不明白。什么下作手段？什么抢别人的？都是一个爹生的，不过欺我是庶出的罢了！好好好，我原是个多余的，何苦留在这世上碍人眼睛，不如死了干净！”说着便伏案大哭起来。    如兰急了，冲到墨兰跟前，大声道：“你又哭！你又哭！回回有事你便掉金豆子来装相，叫孔嬷嬷瞧见了，又说是我欺负你，好叫父亲罚我！你，你，你……”她又气又急，跺着脚又说不出来，华兰看不能不管了，也过来不冷不热的道：“四妹妹快别哭了，我们以后可不敢惹你，一有个什么，便哭的跟死了亲娘一般，我们可怕了你了。”    墨兰听了，哭的更加伤心，越哭越厉害，渐渐有些喘不上气来，身体一抽一抽的；如兰跺脚，华兰冷笑，明兰正在整理刚才笔记，看着旁边一出活剧，很是头痛，可如果此时她置身事外，回头也有苦吃，只得抓抓脑袋，跳下圆墩，来到墨兰身边，轻轻道：“四姐姐，别哭了，让孔嬷嬷瞧见了可不好，她还以为咱们咱么盛家女儿无家教呢。”    墨兰不理她，继续哭泣，哭的声嘶力竭，好似非把事情弄大一般，明兰学的是法律专业又不是心理，悲凉的在心里叹气，还得继续，于是过去扯着墨兰的袖子，又道：“四姐姐，我且问你一句，孔嬷嬷能在咱家待多久？”    墨兰虽然大哭，但听力无碍，听到明兰莫名其妙的问了这一句，便稍稍缓了哭声，拿眼睛看她，明兰摇晃着脑袋继续说：“我听老太太说，待到一开春，天气暖和些，冰融雪消好上路些，孔嬷嬷就要走了，这算算也没多少日子了；四姐姐，我问你，在剩下的日子里，是让孔嬷嬷多教些好呢，还是少教些好呢？”    墨兰哽咽着，睁着红通通的眼睛看着明兰，气噎声堵的不说话，明兰看她总算抬头，忙劝道：“我知道四姐姐想让孔嬷嬷多指点一二，可是若照着你来教，一则大姐姐受了拖累，二则孔嬷嬷也教不了多少；不如四姐姐委屈些，先囫囵记下孔嬷嬷教的东西，回头得空了慢慢自己琢磨，既不伤了姐妹和气，又能多学些东西，岂不更好？”    说完后，明兰大觉骄傲，以她的口才当法院书记员真是浪费了，应该去当律师才对。    听的明兰如此说，墨兰渐渐不哭了，眼看局势控制住了，没想到如兰又天外飞来一句：“何必这么费力巴脑的呢？大姐姐嫁的是伯爵府，难不成咱们人人都有这个福分不成，我说四姐姐呀，有些事情还是不要痴心妄想的好！”    火上浇油！    墨兰奋力站起，指着如兰和明兰，气的浑身发抖，恨声道：“好好，你们打量我是庶出的，左一个右一个的拿言语来糟践我，不拿我当人看！我何必多余活在世上！”说着又伏在桌子上惊天动地的大哭起来。    明兰仰天长叹，她也是庶出的好不好，干嘛把她也算上呀！    此时，身后听的帘声响动，孔嬷嬷回来了，她让随身的小丫鬟扶着回来，瞧见屋内的情景，正是一脸寒霜。style6();","title":"第14章","id":13}