{"html":"style5();    孔嬷嬷脸色十分难看，冷笑连连的扫了四个女孩一边，目光瞬的锐利起来，肃杀寒冬般的视线扫过她们，四个女孩不禁都缩了缩，不自觉的安静起来，老实的恭立一旁，心下都有些惴惴的。    一时间，屋里里只听见墨兰微微的抽泣声，她一边拿帕子哭的梨花带雨，一边偷眼去看孔嬷嬷，等着嬷嬷来问她的委屈，谁知孔嬷嬷根本没理她，一句话也没说，径直坐在正座上，叫小丫鬟端来四副笔墨纸砚和四本《女则》，一一摊摆在四个女孩面前。    女孩们惶恐的用手指扭拧着帕子的互相对看，孔嬷嬷一脸冰冻般的寒气，半丝笑容也无，冷冷的道：“每人五十遍，抄不完以后也不用来学了。”    如兰不服，刚想开口辩驳，蓦地被孔嬷嬷威严悍烈的目光一瞪，讪讪的缩了回去，华兰咬了咬嘴唇，提起笔就抄了起来，明兰暗叹着气，也跟着抄了，只有墨兰有些不敢置信的看了看孔嬷嬷，眼泪也不流了，呆呆站在当地。孔嬷嬷看也不看她们几个，自顾自的拿起一卷佛经看了起来，墨兰无奈，也抄写起来。    这一抄，就抄到黄昏西下，眼看到了晚膳时分，孔嬷嬷依旧不动，叫丫鬟点了灯，一言不发的让女孩们继续抄，明兰已抄的手臂发麻，头昏脑胀，抬头看了一圈难友们，个个也都是一副黄连面孔，其中尤以如兰小姑娘为甚，不断伸着脖子朝外头探着看。    外面等了好几个丫鬟婆子，是各处派来接小姐去吃晚饭的，已经轻轻的问了好几声，女孩们又饿又累，都期盼的抬头往上看，谁知孔嬷嬷恍若未闻，只让小丫鬟出去说了一声‘还未下课’，四个女孩齐齐颓然低头，明兰暗中腹诽不已——她是无辜的呀无辜的！又过了一会儿，孔嬷嬷看了看铜漏壶，便对另一个丫鬟吩咐：“去请老爷夫人另林姨娘过来。”    这一下，四个女孩都怕了，心知事情要闹大，华兰尤其不安，墨兰也偷眼去看孔嬷嬷，如兰最怕盛紘，手中的毛笔都抖了起来，明兰手中不停，继续抄写，但也暗暗发慌，这情景有些像她小时候被老师犯错被留了课堂，一脸凶神恶煞班主任等着家长来赎人，没想到重新投了次胎，明兰又享受到了这般待遇，颇有些他乡遇故知的熟悉感。    过不多久，盛紘夫妇和林姨娘都到了，四个女孩被父亲严厉的眼神扫过，都齐齐缩了脖子，孔嬷嬷起身把上首的正座让给盛紘和王氏，盛紘先辞过，后才与王氏坐下，孔嬷嬷自端坐到旁边的灰鼠靠背大椅上，又给林姨娘端了个矮脚凳放在下首，林姨娘略略欠了欠身，没有坐下，只在一旁站着。自从离了王氏处，明兰许久没见林姨娘，只见她苗条身段，盈盈婉约，一身木兰青双绣梅花锦缎外裳，清秀丽，头插一支点翠白玉响铃簪，走动间轻声叮咚作响，甚是好听好看，生生把一旁珠翠环绕的王氏比了下去。    “孽障，自己闯了什么祸，还不说来？！”盛紘一看就知道女儿们惹了事，低沉喝道，一边歉然的去看孔嬷嬷；王氏焦急的看着两个女儿，却也不便多说，林姨娘倒沉得住气，低头站着不动，四个女孩谁也不敢吭声。    孔嬷嬷见众人坐定，挥挥手，她身边四个小丫鬟倒似训练有素，整齐利落的行动起来，两个出去把外头的丫鬟婆子隔出几米远，两个把葳蕤轩正房的门窗都关好，只在屋内留下几个心腹贴身的服侍。    一切布置妥当，孔嬷嬷才朝着盛紘微笑，温道：“今日叨扰大家了，原本这事也无需惊动着这许多人，但既老太太托了我，我也不敢绥委延误，这才惊扰老爷太太，且墨姑娘是养在林姨娘屋里的，便连林姨娘一同扰了。”    盛紘立刻拱手道：“嬷嬷有话请说，定是这几个孽障不省事，惹了嬷嬷生气。”说着又去瞪女儿们，四个女孩缩在一边不敢说话。    孔嬷嬷和煦的摇了摇头，轻声道：“说不上生气，只是姑娘们大了，有些是非却得辨一辨；烟儿，你过来，把今儿下午的事清楚的回一遍。”说着，孔嬷嬷身后走出个小丫头，走到当中福了福，便把下午的吵架事件清楚的复述了一边。这丫头年纪虽小，却口齿伶俐，声音脆亮，把四个女孩吵架时说的话一一转述，一字未减一字未加，几个兰听见了，都脸红羞愧，不声不响。    听完了，王氏觉得有些小题大做，不过是小姐妹间吵架罢了，可盛紘越听越怒，待到听完，大力拍着案几，怒喝道：“你们几个孽障，还不跪下！”    女孩们吓的连忙要跪下，却被孔嬷嬷叫住了，道：“天冷地寒，别把姑娘们的膝盖冻着了。”谁知孔嬷嬷叫丫鬟拿出四个锦缎厚绒的蒲团并排放在地上，然后点点下颚，示意现在可以跪了；女孩们一字排开的跪下；明兰对于下跪是个生手，跪的东倒西歪，孔嬷嬷很好心的帮她纠正姿势。    盛紘把案几拍的啪啪响，吼声几乎震动屋顶，指着下首跪着的女孩道：“孽障，孽障，你们如此不知礼数，胡言乱语，与那粗俗村姑何异，有何脸面做盛家后人，还好你们是姑娘家，这要是儿子，将来免不了要争家夺产的，岂不即刻便是兄弟阋墙之祸，罢罢罢，不如现下打死了了事！”    说着便要去取家法，明兰没见过家法，如兰是无知者无畏，华兰和墨兰却吓的哭起来，王氏原想要求情，看着盛紘极怒，绞着帕子不敢开口，拿眼睛去求孔嬷嬷，孔嬷嬷笑着摆手道：“老爷不必动气，一味处罚也不好，总得让她们知道自己哪里错了；我忝为几个姐儿的教养嬷嬷，托大些说，也算半个师傅，不如让我来问问她们。”    盛紘气急败坏，歉意的对着孔嬷嬷道：“嬷嬷涵养学问都是一流的，当初便是宫中的贵人您也是问得训得，何况这几个孽障，嬷嬷但问无妨。”    孔嬷嬷眼光一溜四个跪着的女孩，道：“你们可知错了？”几个兰立刻都说知错了，孔嬷嬷又问：“那错在哪里？”女孩们脸色变化，咬牙的咬牙，抹泪的抹泪，赌气的赌气，傻眼的傻眼，华兰咬着嘴唇，首先开口道：“女儿错了，不该训斥妹妹，没的惹出事端来，让父亲母亲生气操心了。”    王氏不知如何，去瞧盛紘，盛紘面无表情，孔嬷嬷微微一晒，去看墨兰，墨兰抖的如风中柳絮，显是又害怕又伤心，哽咽道：“女儿也错了，不该与姐姐顶嘴。”    孔嬷嬷嘴角微微挑了下，接着是如兰，她心里不甘，只说：“我不该与姐姐吵架。”    最后轮到明兰，明兰真是欲哭无泪，她绞尽脑汁也想不出来，憋了半天，憋的小脸通红，怯怯的说：“我，我…我真不知道呀。”    盛紘略略缓了气，刚才听小丫鬟复述事情经过，怎么听明兰都没错，没吵架没挑头没煽风点火，倒是好好劝了几句，却也被连累跪在地上，看那小人儿稚气可怜的样子，心里甚是同情，又扫了墨兰哭的悲戚，想起华兰如兰的冷言冷语，怒气又冒起来；指着华兰骂道：“你是长姐，年岁又比她们大许多，原指着你能照拂幼妹，以正范例，没想你竟如此刻薄，一点也不待见妹妹，将来嫁出去了，也是丢我们盛家的脸！”    华兰心中火烧般的气愤，手指甲深深嵌入掌心，倔强的低着头，一句也不分辨，盛紘又指着如兰骂道：“你小小年纪也不学好，什么胡言乱语都敢说出来，什么叫‘跟谁学的下作手段，喜欢抢别人的’？墨姐儿是你姐姐，有做妹妹的这般和姐姐说话的吗？瞧着姐姐哭的厉害，也不知让一让，我没和你们讲过‘孔融让梨’吗？没教养的东西！”    如兰本就性子爆，闻言，立刻顶嘴：“什么好东西都要先给她吗？去年舅舅托人捎了一块上好籽玉给我做玉锁，可被四姐姐瞧见了，她哭了一顿，说什么自己没亲舅舅，爹爹就把那玉给她了！还有那回爹爹特意给大哥哥带了方田黄石做印章，也是半道被三哥哥截了去！爹爹为什么老是要我们让她？我不服，就是不服！”    盛紘气的手臂不住颤抖，当即就要去打如兰，被王氏拦住，她抱着盛紘胳膊哭着求：“老爷好偏的心，这回孩子们犯了错，孔嬷嬷都是一视同仁，你却只骂我生的那两个，老爷可是厌恨了我，不如我这就求去了吧？”    一时间，屋子闹做一团，林姨娘低着头轻轻抹眼泪，墨兰也哭的伤心，孔嬷嬷看了她们娘俩一眼，目光似有嘲讽，然后放下茶碗，站了起来，笑着朝盛紘道：“老爷请先别气，这原也不是什么大不了的错，只不过我正当着教养差事，分内要理一理，今日让老爷太太这般动气，倒是我的不是了。”    盛紘连连摇手：“嬷嬷，哪里的话，都是我治家不严，叫嬷嬷笑话了，好在嬷嬷与老太太是故交，于我们便如长辈一般，……好，还是请嬷嬷说吧。”    孔嬷嬷站在上首，对着四个女孩朗声道：“这世上的事大多都逃不出个理字，我素不喜欢当面说一套背后说一套，没的把话给传误了，今日当着几个姐儿的面，在你们父母面前一次把话说个明白；适才你们都说知错了，我瞧未必，现下我来问问。”    女孩们都不做声，孔嬷嬷又道：“好，咱们先从因头上说起；四姑娘，你抬起头来，我问你，五姑娘说你处处抢着大姑娘的头，还拖累了大姑娘，你可认？”    墨兰眼眶里蓄满了泪水，哀哀凄凄道：“都是我不懂事，我原想着孔嬷嬷难得来，想要多学些东西，给爹爹争光，给家人长脸面，没想竟惹的姐姐妹妹不快，都是我的错……”    盛紘听了面有不忍，想起王氏往日的抱怨，心有不满的又看了华兰一眼。    华兰心中大恨，几乎忍不住扑上去把这巧舌的妹妹掐上一把，王氏几乎咬碎一口银牙，孔嬷嬷轻轻短笑了几声，闻言道：“四姑娘，你为人聪明伶俐，说话处事周全，可我今日还是要劝你一句，莫要仗着几分聪明，把别人都当傻子了；须知聪明反被聪明误。”    此言一出，墨兰当即停住了哭泣，睁圆了一双眼睛，不敢置信的看着孔嬷嬷，随即又委屈的去看盛紘，盛紘也有些不明。    孔嬷嬷若无其事，继续道：“你有两错，一是言错，你与姊妹拌嘴，不该开口闭口就是庶出嫡出的，我虽来这家不就，可四姑娘摸良心说说看，盛老爷待你如何，你一句不合，便开口要死要活的做撒泼状，这是大家小姐的做派么？”    墨兰轻轻抽泣，林姨娘有些坐不住了，轻轻挪动身体，哀求的看着盛紘，盛紘却不去看她，他似被孔嬷嬷说动了，一直仔细听着。    孔嬷嬷道：“第二是你心里念头不好，你口口声声想学东西，想为家人争光长脸，难道盛府里只有你一个姑娘？难道只有你长脸了，盛府才算有光彩？那你的姐妹们呢，她们就不用学东西长脸？且不说我原就是为着你大姐姐来的，你也不想想，你大姐姐还能和你们一处几日？再几个月她便要出门子了，偏她结的亲事还是个伯爵府，学规矩礼数正当要紧，你就算不念着姐妹间的谦让，也当念着大姐姐的急难之处。我听说林姨娘原也是官宦人家出来的，难道她没有教过你，纵算不论长幼嫡庶，可也得分一分轻重缓急？！”    盛紘本是个明白人，但因分外怜惜林姨娘，一颗心也多少偏向墨兰了些，此时听了孔嬷嬷的说道，心里咯噔一下，暗道：此话不错，如此看来，倒是墨兰偏狭自私了；看向墨兰和林姨娘的目光就有些复杂了；明兰跪在地上，偷眼看了林姨娘一眼，只看见她一双纤细的手紧紧的抓着帕子，手背上青筋根根浮起。    孔嬷嬷又道：“四姑娘，我知道你素来拔尖，可各人有个人的缘法。今日之事看似大姐儿挑的头，实则你大有干系，这十几日你处处争强好胜，事事抢头，一有不如意，便哭天抹泪怨怪自己是庶出，你这般作为，可念得半点姐妹情分，念的半丝父亲恩情？”    一连串问话听着温和，却处处中了要害，墨兰被说的哑口无言，脸上还挂着眼泪，张口结舌说不出来半句，转眼看盛紘也不悦的看着自己，目光指责，再转头去看林姨娘，见她也惊怒不已，却不能开口相帮，墨兰心头冰凉，委顿在地上，轻轻拭泪。    孔嬷嬷转过身子，对着盛紘福了福，温言道：“适才老爷说我与老太太是故交，我今儿也厚着脸皮说两句，儿女众多的人家，父母最要一碗水端平才能家宅宁静；虽说姐妹之间要互相谦让，但也是今日这个让，明日那个让的，没的道理只叫一头让的，日子长了，父女姊妹免不了生出些嫌隙来。老爷，您说是不是？”    她身形老迈，声音却温悦耳，且说的有条有理，听的人不由自主就信服，自然心生同感，盛紘想起自己往日作为，女儿还好，要是儿子之间也生出怨怼来，那盛家可不长久了，更何况嫡有嫡的过法，庶有庶的活法，他一味厚待林姨娘那房的，怕也有祸事出来，想到这里，不由得背心生出冷汗来，对着孔嬷嬷连连拱手称是。    这时，倔强的华兰忍不住热泪夺眶而出，王氏拿帕子抹着眼睛，母女俩一起万分感激的望着孔嬷嬷；明兰听的两眼冒光，对孔嬷嬷佩服的五体投地，这般犀利直白，真真痛快淋漓！    孔嬷嬷说完了墨兰，转头向华兰，这会子华兰心也平了，气也顺了，身子跪的直挺挺的，服气的看着孔嬷嬷，等她训话。    孔嬷嬷正色道：“大姐儿，你是盛府的大小姐，原就比几个妹妹更体面些，老爷太太还有老太太也最宠爱你，日头长了，便养出了你的骄娇二气来，平日里心头不满，便直头愣脑训斥妹妹，也从无人说你；更何况你这十几日一直心里憋火。”    华兰困难的点点头，孔嬷嬷看着她，语重心长的说：“大姐儿呀，说几句不中听的。女儿是娇客，在家里千娇万宠都不在话下，可一旦做了人家媳妇，那可立时掉了个个，公公婆婆你得恭敬侍候着，夫婿你得小心体贴着，妯娌小姑你得殷勤赔笑着，夫家上上下下哪一个都不能轻易得罪了，一个不好便都是你的错，你连分辨都无从辩起！你四妹妹纵然有错，你也不该冷言冷语的伤人，当大姐姐的应当想出个妥帖的法子来，既让妹妹知道错处，又不伤了姐妹和气才是。”    华兰忍不住道：“四妹妹从不听我的，软硬不吃，嬷嬷你说该如何办？”    孔嬷嬷冷冷道：“这便是你自己的本事了。你今日连自己亲姊妹之间都料理不好，它日出了门子，东边的公婆，西边的妯娌，北边的叔伯兄弟，南边的管事婆子，一屋子隔着血脉山水的生人，你又如何走的圆场面？难不成还让你爹娘来给你撑腰不成？”    华兰听的傻了，还自出神，王氏却是过来人，知道这是孔嬷嬷的贴心话，连声谢道：“嬷嬷真是肺腑之言，这些掏心窝子的话，我家华儿一定牢牢记下，华儿，还不谢谢嬷嬷。”华兰已经呆了，被旁边的刘昆家的压着给孔嬷嬷磕了头。    见孔嬷嬷几句话就收服了两个姐姐，如兰早已经乖乖的低着头，孔嬷嬷瞥了她一眼，半分好气都没有，呵斥道：“今日五姑娘真是好威风，原本你两个姐姐不过拌了两句嘴，揭过去也没事了，你却唯恐事情闹不大，不好好劝着，还窜上跳下，煽风点火，虽说年纪小，却也不该口没遮拦，浑说一气；适才你爹爹说了你两句，便是有不中听的，你也不该如此忤逆顶嘴，照我说，你当比姐妹们罚的更重些才是！”    如兰正要叫屈，盛紘凶巴巴的眼睛立刻逼过来，她缩着脑袋，连连磕头认错：“我错了，我错了，爹爹饶了我吧，我下回不敢胡说了！”    看如兰服软，盛紘多少解了些气，他原就知道这个女儿心思单纯，性子却不驯，如今也老实了，倒也不怒了。    最后，孔嬷嬷目光停在了明兰身上，明兰脑门一紧，连忙乖乖跪好，勇敢的抬起头来，孔嬷嬷看着明兰一双澄净的眸子：“你定觉得自己并没有错，不该受牵连，是不是？”    明兰犹豫了下，坚强的点点头，孔嬷嬷平静的道：“我今日告诉你一个道理，一家子的兄弟姐妹，同气连枝，共荣共损，即便你一个人没有错，但是你三个姐姐都错了，你没错也错；所以待会我要一同罚你，你可服气？”    明兰张大了嘴，一转眼就看见孔嬷嬷身边的丫鬟的已经端着几条戒尺过来了，几乎要晕过去，这这这，这就是红果果的株连呀？！妈妈呀，这叫什么事儿呀，可是这是古代，不服不行，明兰只得哭丧着脸点点头。    倒是盛紘觉得明兰可怜，忍不住为她求情：“嬷嬷，明儿到底没做错什么，况她年纪最小身子又弱，不如训斥几句就算了，她一向听话懂事，下次一定会牢记的。”    谁知孔嬷嬷铁面无私，摇头道：“不成，若单饶了她，下次岂非助长了哥儿姐儿置身事外的风气，将来手足有事，都隔岸观火了如何办？非罚不可；今日明兰这顿板子，就是让几个姐儿都明白什么叫做一家人！”    明兰心里哀嚎：为毛要用打她板子来给大家说明这个问题呀！    孔嬷嬷走出几步，静静的说：“你们姊妹平日里闹，我从不置喙，十几天来装聋作哑，不过是想着你们到底是亲姊妹，总能自己和好，因此等着你们自己把事给了了，没曾想，你们姐妹争执，与那缺吃少穿的小家子里头争果子吃争衣服穿的有何两样？大家小姐的气度一点也无，令我好生失望。须知一个家族想要繁盛，必得兄弟姐妹齐心协力才是，许多大家族往往都是从里头败起来的，望各位姐儿深鉴。”    盛紘听的连连点头，觉得极有道理，要是将来进了京城，别闹笑话才好；孔嬷嬷今日真是金玉良言，连他自己一同受教了，到底是宫里出来的。    孔嬷嬷最后判决：“现罚你们每人十下手板，回去把那五十遍《女则》抄好，明日谁没抄完，便不用来见我了！”    说着便举起托盘里的戒尺晃了晃，只见那戒尺以老竹制成，柔韧劲道，在初点的灯光下泛着淡红的光泽，挥动间呼呼有声，光是听声音就先把人吓倒了，如兰软了一半，哀求着去扯王氏的衣裙，墨兰又开始凄凄的哭起来，华兰倔着脖子咬着嘴，明兰呆滞状。    孔嬷嬷缓了缓口气，眼珠在屋内寥寥数人身上转了一圈，又道：“不过你们终究是娇小姐，今日受罚后，此事不必外传，也可保全了姑娘们的名声。”    说着便让四个丫鬟每人持一条戒尺，站到小姐们身边去，王氏看着那戒尺也有些不忍，正想求情，忽听一声娇柔的声音——“嬷嬷请慢”。    大家回头去看，原来是林姨娘。style6();","title":"第15章","id":14}