{"html":"style5();    只见林姨娘袅娜的走到当中，先给盛紘福了福，然后对着嬷嬷轻声婉婉而道：“请嬷嬷勿怪，这里原本没有我说话的地方，可我心中愧疚，有话不吐不快，万望嬷嬷见谅；今日之事，说到底都是墨儿不懂事而引出来的，说起来她才是因头，尤其六姑娘，小小年纪就被拖累挨打，我心中着实过意不去，不如六姑娘的那十下板子就让墨儿替了吧…”    林姨娘本就看着柔弱，此时她目中含泪，语气歉然，真诚之至的看着盛紘，盛紘颇有些感动；转头去看墨兰。墨兰到底年纪小，一时没想明白，吃惊的看着林姨娘，倒是华兰把脖子一梗，大声道：“我是长姐，妹妹们有错也都是我的错，六妹妹的板子我来领好了。”    明兰心里暗叹，坚强的拒绝道：“别，别，大姐姐还要绣嫁妆呢，板子我自己挨吧……”华兰感动的去看她。这时墨兰总算反应过来，连忙抢着说：“还是我来吧，我来……”    一时间替明兰挨打成了热门职业。    见女儿们如此，盛紘才觉得气顺些，心里对孔嬷嬷的手段更是佩服，感激的又向她拱了拱；孔嬷嬷颔首回意，但却丝毫不为所动：“林姨娘此话差矣，我将姐儿们一齐罚了，原就是为了弥补姊妹情分，今日她们一同挨了打，以后便能揭过重来，若是厚此薄彼岂非更生嫌隙？林姨娘用心很好，但欠些道统了。”    林姨娘双手紧握着帕子，眼中似有点点泪光，凄声道：“孔嬷嬷说的是，是妾身无知了，可今日累的几个姐儿都挨了罚，妾身着实过意不去，都是妾身没有教好墨儿，不如连我一起罚了罢！也算略略补过。”    盛紘见她娇弱动人，更感动了，不料还没等他感动完，就听见孔嬷嬷一声冷笑。    孔嬷嬷心中嘲讽，她等的就是这句话，冷声道：“看来林姨娘是得好好学学规矩了，越说越不得体；姨娘说因自己没教好墨姐儿是以当罚，可华姐儿和如姐儿是太太教养的，明姐儿更是老太太身边的，莫非林姨娘的意思是要连太太和老太太一起罚了？！至于我这个教养嬷嬷更是难辞其咎！林姨娘可是这个意思？”    林姨娘脸色惨白，颤声道：“不不，不…我不是这个意思…我怎敢…？是我无知…”    盛紘连忙摆手：“嬷嬷这是哪里的话……”心里大怪林姨娘得罪人。    孔嬷嬷并不生气，只正色道：“林姨娘，我今日也说你一句，要知道，人贵在自知。你今日偏有两不知。第一知，你当晓得自己是什么身份，我与老爷太太正说这话，你这般贸贸然的插嘴应当不应当。好在我与老太太有故交，若是换了旁人，岂不让外头笑盛府没规矩？”    字字如刀，句句如剑，盛紘忍不住去瞪林姨娘。    孔嬷嬷接着道：“第二知，你一再知错犯错。你先说自己是不该开口的，可你偏又开口，你口口声声说自己无知，既知自己无知，为何还随意插嘴姑娘教养之事？你明明什么都知道，却又什么都犯了，这岂非知法犯法，更得罪加一等！莫非是仗着养了哥儿姐儿，自认自己高出众人一筹不成？”    一边说，一边别有深意的看了一眼盛紘，目光似有轻轻责备。    盛紘被看的羞愧难当，他知道孔嬷嬷是在责备自己过分宠爱林姨娘了，他也觉得孔嬷嬷的话都很有道理，想起墨姐儿的作为，深感林姨娘教养不当见识鄙陋，到底吟风弄月不比正经涵养，遂严厉喝道：“你一边站着看罢，我和太太还有孔嬷嬷在这里，焉有你说话的份！”    王氏早已不哭了，两眼冒光的看着孔嬷嬷，林姨娘脸色一阵红一阵白，她自打嫁与盛紘从未如此丢人过，恨的牙根紧咬，但面上不露声色，只轻轻啜泣着站到一边。看见林姨娘气的轻轻颤抖，华兰如兰大是解气，觉得此刻便是再多打十下板子都值了，明兰几乎想向孔嬷嬷要签名了。    孔嬷嬷威严的朝众姐妹道：“你们肯姊妹相互体让是好的，想是你们已经明白了，但知错归知错，处罚归处罚，好了，你们把左手伸出来！”    盛紘站起来，威严的发话：“都跪好，老老实实的把左手生出来，把板子都领了，回头再把书抄了。”    女孩们都规矩的跪好，可怜兮兮的看那戒尺，只听孔嬷嬷轻喝一声，一顿噼里啪啦的响动，四条戒尺上下飞舞，明兰立刻觉得掌心一片火辣辣的疼，墨兰尖声哀叫起来，如兰哭的尤其哭天抢地，那薄而有弹性的竹板打在手心，皮肉分离般的痛，纵使硬气的华兰也忍不住，打到第六七下，明兰已经疼的只会抽冷气了。    王氏心疼，看着忍不住掉泪，周围的丫鬟婆子都是一脸不忍，盛紘也别过头去不看，不一会儿，一会儿板子打完了，林姨娘再有城府也忍耐不住，一下扑到墨兰身上轻轻哭起来，王氏也顾不得脸面，搂住华兰如兰心肝肉的不肯放。    盛紘却见明兰小小的身子独自跪坐在蒲团上，疼的满脸冷汗，小脸惨白，惶惑无依的可怜样儿，左右竟没有人去疼她，到今日盛紘才知道老太太那天的话是什么意思。他硬起心肠不去看其他几个女儿，先恭敬的送走了孔嬷嬷，然后走过去轻轻抱起明兰，冷声吩咐各自回去，自己则抱着明兰往寿安堂去了。    这一日大闹，几个女孩儿早就精疲力竭，这时事情一完结，如兰墨兰便倒在各自生母怀里睡了过去，华兰也被乳母搀扶着进去歇息了，明兰也累极了，被盛紘抱起往外走时，还不忘记隔着父亲的肩膀，吩咐等在外门的小桃把她的小书篮子整理好带走。    盛紘不禁失笑：“敢情没把你打疼，还有力气惦记东西。”    明兰跪了半天，又被打了一顿板子，还抄了一下午的书，此刻外头冷风一吹，脑子正不甚清楚，一边揉着自己的小手，呆头呆脑道：“方才那《女则》我已经抄了一大半了，待会儿再抄一会儿就得了，自然得带上，不然明日怎么去见孔嬷嬷呢。”    盛紘藉着前头打灯笼的光亮，看了看小女儿，只见她眉目宛然，目如点漆，依稀当初卫姨娘的模样，又见她鼻翘目秀，隐隐自己幼时的风貌，想起当初她刚出世时，自己也是抱过亲过疼过的，可后来卫姨娘惨死，又出了这许多事情，他对这女儿既愧且怜，便不大爱见了；只记得要照拂她的生活，却并不如疼爱华兰墨兰那般。    他这时却又生起另一股疼惜之心，便和蔼的微笑道：“孔嬷嬷打了你，你不气她？还上赶着去找罪受？”    明兰小小的叹了口气：“姐姐们都挨打了，我怎么能一个儿撇清了；一女犯错，全女都要连坐，不过这样也好，下回姐姐们就不敢再吵了，哎——”    盛紘大乐，刮了下明兰的小鼻子：“小丫头满嘴胡诌，还小大人样的叹气！你知道什么叫连坐。”说着腾出一只手来拢住明兰的左手，摸上去有些热肿，盛紘心里怜惜小女儿吃了苦头，温言道：“疼吗？”    明兰吸了吸鼻子，哭声道：“疼的。”顿了顿，心里委屈，不知不觉泪水就掉下来了，哭腔着，“疼极了。”    盛紘疼惜的把小女儿在怀里抱紧了，哄道：“下回姐姐们再吵架，你就偷偷来告诉爹爹，爹爹要是不在家，你就远远躲开，或去找老太太，咱们明兰是好孩子，不理她们，好不好？”    明兰把小脸儿埋进父亲颈窝里，夜风森寒，可是趴着却是暖暖的，有一股父亲的味道，让明兰想起了小时候姚爸常常背着她骑大马的情景，她用短短的小胳膊环着盛紘的脖子，用力点点头：“嗯！”    一路上父女俩说说笑笑到了寿安堂，一进正门，盛紘就对等在门口的丹橘道：“去二门找来福管家，让他去书房找出那瓶‘紫金化淤膏’，速速取来。”    丹橘吓了一跳，连忙应声前去，盛紘抱着明兰走进正房，看见老太天正在炕上等着，便把明兰放到炕上，老太太顺手揽过明兰，一触手忽觉得女孩冻的冰凉，赶紧就把自己身上的玄金二色金八团吉祥如意软毡给她团团裹上，待盛紘给她行过礼，她才道：“适才孔嬷嬷已遣人把前因后果给讲明白了，老爷今儿受累了，下了衙还不得歇息，赶紧回去将息着。”    盛紘面有惭色道：“也不见得如此累了，倒是让母亲操心了，怕是连晚饭都还没用吧。”    盛老太太搂着昏昏睡去的明兰，看着她疲惫的小脸，转头对盛紘道：“孔嬷嬷在宫中便是执掌宫规的，说话做事未免鲁直了些，老爷不要见怪才好。”    盛紘忙道：“哪有的事。儿子纵是再昏聩，也不至于分不出好歹来，孔嬷嬷身子不好，原是要告老归乡的，靠着母亲的面子才将她请了来，儿子敬重佩服嬷嬷的人品德行还来不及，如何有他想？说来说去，都是儿子无用，没把女儿们教好。”    盛老太太看他面色真诚，不似作伪，十分满意；她与盛紘也母子几十年了，多少了解他的为人，知道他言出真心，又见他适才亲厚的抱着明兰回来，心里适意了些。    母子俩又说了会子话，盛紘便回去了。    过一会儿，房妈妈便使唤丫鬟婆子端着几个食盒进来，把捂在暖笼里的晚膳取出来，一一摆放在炕上，盛老太太正把明兰摇醒：“先把饭吃了，再睡不迟。”    明兰累极，含糊的说：“我不饿，不吃了。”老太太如何肯依，还是把明兰拖起来，房妈妈拧了条热帕子给明兰敷了面，她才醒了过来；老太太亲自拿了冰帕子敷了伤手，房妈妈见明兰的小手红肿，挑了丹橘取来的膏子细细敷匀了，嗔道：“这孔嬷嬷也真是的，我们姑娘原就没错，一同处罚已是冤了的，还不轻着点儿打！”一边说一边轻轻去吹气。    盛老太太其实也心疼，但还是板着脸道：“什么一同不一同的，小孩子不好好学规矩被教养嬷嬷罚是常事，便是我小时候难道少挨嬷嬷的骂了。”    明兰一脸糊涂，歪着脑袋，木木的看着祖母好一会儿，才恍然大悟：“原来是我们没学好规矩才挨打的呀，哦，那是该打的。”——就这样把姐妹吵架的事给隐没了。    房妈妈顿时忍俊，老太太听了，也暗暗觉得好笑，知道这孩子都明白了，心下安慰，轻轻揉了揉孙女的头发道：“好孩子，以后的日子会顺当起来的。”    ……    林栖阁，灯火幽澜，只里屋十分明亮，墨兰半躺在炕上犹自哭泣，手上密密的缠着淡绿色的药布巾子，散发着真真药香，林姨娘搂着女儿，轻声道：“都是娘不好，一味要你争强好胜，却忘了韬晦，如今正撞在浪尖上。”    墨兰惨白着小脸，不安道：“都说父亲疼我，这次他宁肯替明兰求情，也不为我说半句话，别是生了我的气了。”    旁边站着个白净瘦脸的媳妇子，身穿酱紫色绣杏黄如意绕枝长比甲，她笑着道：“姑娘莫急，老爷适才是碍着孔嬷嬷的面子，责罚了姑娘，老爷心里也是疼的，这不，回头就送了药膏子来给姑娘了！”    墨兰听了，心里略略松些，林姨娘冷冷的笑了两声：“要是往日老爷早就过来了，今日居然连我一起骂了……哼哼，好厉害的孔嬷嬷，好厉害的老太太。雪娘，你难道没看出来？”    雪娘惊道：“小姐此话怎讲？难不成这里头还另有说法。”    林姨娘掠了掠鬓发，嘴角含冷意：“这次我是着了道，一意叫墨兰挣表现，却忘了寿安堂那位的厉害，今日孔嬷嬷将四个姐儿一一训斥了，明里听着是一碗水端平，可是若细细去品，那意思却差远了。如兰明兰两个小的还好，不过走个过场。她对华姐儿的那番话听着严厉，却实实在在是好话，在教她为人做事哩；可是她说墨儿的呢？真正是句句诛心，只差没点明了说墨儿自私自利不顾姐妹！哼，什么‘各人有各人的缘法’，她那意思就是说：我家墨姐儿是庶出的，别痴心妄想要攀华姐儿般的好亲事罢了！”    雪娘想了想，道：“小姐的意思是，这都是老太太的布置？”    林姨娘哼了声：“不中也不远了。孔嬷嬷把老太太想说不便说的，想做不好做的，一股脑儿都了了，既不得罪儿子媳妇，又能全了心愿，真是一举两得；瞧着吧，这事儿可没完呢。”    墨兰大惊失色：“果真如此，那我可怎么办呢？父亲会不会厌憎了我。”    林姨娘温柔一笑：“傻孩子，怕什么？兵来将挡水来土掩，咱么只要抓住了你父亲，便一切都不怕了，太太便是想不透这一点。”    ……    葳蕤轩，王氏搂着如兰已经睡下了，华兰却还在抄写《女则》，王氏心疼女儿，道：“你那五十遍不是早抄完了吗？怎么还不歇息，老爷送来的药膏子还没化开呢。”    华兰直起脖子，昂然道：“我是家中最大的，若说犯过错，便是我的错最大，妹妹们罚抄五十遍，我自要多罚些才是。”    王氏对这个大女儿素来是七分疼爱三分骄傲，道：“我的华儿长大了，竟知道这番道理了，明日孔嬷嬷瞧了你的心意，自然会喜欢的。”    说起孔嬷嬷，华兰陡然精神一振：“娘，我今日才算真正瞧见了什么叫厉害不露声色的手段！你看孔嬷嬷，平日里连高声说话也没一句的，最是和气厚道不过，可责罚起人来，却头头是道，楞是训的人无话可说，听者心服口服；再瞧瞧她的作为，知道我们犯了错，也不急着发难，却是火慢熬，慢慢将我们给制服了，啧啧，真厉害！一句还没说，便早早准备好了下跪的蒲团，打手板子的戒尺，连打完后敷手掌的冰帕子也预备下来了，称的上是算无遗策！从明日起，我要加倍与孔嬷嬷学东西，多长长见识才好！”    说的眉飞色舞，忽的转眼瞥了母亲一眼，叹气道：“母亲，你要是有孔嬷嬷一半的本事，就轮不到那姓林的张狂了。”    “你这张嘴也该管管了，就怕你去了婆家也这般。”王氏反而忧心。    华兰娇娇的一笑：“都是母亲的种。”    王氏更是忧心：“我最怕的就是你这副脾气，天不怕地不怕的，说好了是爽利明快，说坏了是尖酸刻薄，我当初嫁与你父亲，算是低嫁，可如今你却是高嫁，你当哪家婆婆都如你祖母这般好说话不管事？房里塞人，偏疼别个媳妇，克扣银钱……林林总总，到时候有你的受的。”    华兰骄傲的仰起头：“我才不怕，将来呀，无论屋里屋外，谁也别想插进手来！”style6();","title":"第16章","id":15}