{"html":"style5();    自那日大闹后，从太太小姐到府内丫鬟婆子，对孔嬷嬷的培训班加倍尊重起来，谁也不敢再有丝毫轻慢之心；尤其是墨兰，几乎是夹着尾巴做人。经过孔嬷嬷的前程教育，盛紘暂时理智战胜情感，连着半个月睡在王氏房里，让林姨娘母女俩清醒清醒头脑，王氏日日春色满面，高兴的险些放鞭炮。要说这次盛紘是下了决心，至少要做出个样子给孔嬷嬷看，十分有毅力的拒绝林姨娘的任何求见。    林姨娘一看情形不对，终于祭出绝招，让儿子长枫趁盛紘考教学问时，递上一副轻柔的青绢，上面用艳丽的朱砂写了一首哀怨的情诗，什么‘朝朝思君心欲碎，暮暮啼血泪如雨’之类的，盛紘读了之后顿时柔情万千，某天半夜终于按捺不住去见了林姨娘。    王氏知道后大怒，道：“就怕小妾有化！”    不过这次之后，盛紘也意识到不能对林姨娘太过纵容，而林姨娘也很乖觉的收敛不少风头，墨兰也同样老实起来，在这样良好的学习氛围下，孔嬷嬷又细细指点了半个多月，待到长柏县试发榜之后，孔嬷嬷便告辞而去。盛紘又给孔嬷嬷添了许多箱笼充作束脩，孔嬷嬷留下一半，剩下都退了回去：“半截入土的人了，带这许多东西，还以为我是来打劫的呢。”    最后几日，王氏婉转表示，希望孔嬷嬷给京中的故交写信，替家中女儿多多美言几句，算是给华兰以后的日子营造个条件，不料孔嬷嬷笑着推辞：“大姐儿又不是去做客的，她在京城是要久住的，天长日久的，什么名声都得自己造出来的；我若把大姐儿夸到天上去了，回头那忠勤伯府指望太高，反倒不妙。”    这句话翻译成火星语就是：期望值不要太高，太高了容易失望，低一点反而更容易让华兰出彩。也不知王氏懂了没有，只是难掩失望之色，于是孔嬷嬷又加了句：“大姐儿便是一面活招牌，待她生儿育女立住脚跟了，我若还能蹦跶，便可替余下几个姐儿喊两嗓子。”王氏想到了如兰，满脸笑容的道谢。    孔嬷嬷走后，几个女孩再度过回各自修行的日子，盛老太太就又把明兰捉回去识字念书，并且又多加了一门新功课——女红，启蒙师傅由房妈妈暂代。房妈妈当年是陪嫁过来的一等大丫鬟，号称候府女红第一把手，举凡纺织、缝纫、刺绣、鞋帽、编结，拼布林林总总无一不精，虽如今人老眼花做不得精细的活计，但教教明兰这样的菜鸟绰绰有余。    根据盛老太太和林姨娘两个活生生的例子，房妈妈见明兰学字读书一点就通，很担心明兰也是只爱诗不喜针凿，谁知明兰一开始就十分配合，拿出比读书认字更热忱的态度来学习，房妈妈又惊又喜，立刻拿出全副本事来训练明兰；于是明兰上午跟着盛老太太读书，下午跟着房妈妈学女红，老太太在一旁乐呵呵的看着。    先让明兰在小布头上练习针法，先缝线条，直的要笔直，圆的要滚圆，针脚要细密像缝纫机踏出来的，间隔要均匀的完全一致，这是基本功，光是练习这个就足足费去了明兰一个月时间，一个月后房妈妈挑了个光头好的下午给明兰考试，勉强给了及格。    房妈妈有些奇怪：“姐儿这般用心学，怎么学女红偏就不如你读书识字来的快又好呢？”    明兰心里默默的：做了弊的和白手起家的自然不一样。    盛老太太也很奇怪：“你这般喜欢女红么？比读书都认真卖力。”    明兰默默流泪：鬼才喜欢女红！她以前连十字绣都不玩的好不好。    应试教育有个很大的特点，例如学奥数钢琴或绘画是为了加分，好好读书是为了考xx大学，考xx大学是为了找好工作赚大钱，这说好听了是目标明确，行动直接，说难听了是功利性强；作为打那儿过来的明兰在学完《千字》后，就开始思考一个问题。    作为一个深闺女子，诗词歌赋琴棋书画样样皆精，到底有什么用？她又不能拿读书当饭吃，因为她考不了科举。还是在贵族子弟中博个才女的名声？    作为嫡女的盛老太太当然会说：陶冶性情，怡心养品，华盖满京都，乃家族之光。    可是明兰不是嫡女呀，也且盛家也不是候府，她根本进不去那种顶级的贵族社交圈。    而林姨娘大约会说：在我成功的道路上，诗词歌赋琴棋书画给了我很大的帮助。    可是明兰也不想当小老婆呀。    直到有一次，房妈妈随口说一件如意斋的中等绣品可以卖二三两银子之后，明兰忽然找到了一个最好的努力方向——不论是读书太好或是理财太精都可能会被这个社会诟病，只有女红，保险又安全，既可以获得好名声，将来有个万一也算有一技傍身。    明兰把自己的想法稍稍润色后，如此回答祖母：“女红实在，可以给祖母做暖帽，给父亲做鞋子，给母亲和姐姐绣香囊，还可以给哥哥们缝帕子。”    盛老太太感动的眼眶都热了，把明兰搂在怀里揉了半天：“好孩子，难为你了！”    明兰一头雾水，盛老太太的理解是：读书不过得益在自身，女红却是惠及家人，孙女小小年纪就知道关心家人了。    为了增加学习的趣味性，盛老太太描了几朵简单的梅花给明兰绣着顽，明兰很卖力的绣呀绣，刚绣完一朵半，已经春梅落尽，桃花初绽了，房妈妈叹了口气，索性把那花样子添上几笔，让明兰绣成桃花算了。    “梅花和桃花不一样呀，怎么换的过去呢？”明兰小声抗议。    “没事，你绣出来的差别不大。”盛老太太安慰她。    明兰：……    待到四月，桃花灿灿时，京城忠勤伯府来信说袁绍将于月底出发迎亲，数着日子，不几日便可到登州；这边，盛紘的大堂兄盛维也到了；本来华兰的婚礼应该有舅舅在场，可是那王衍如今也是官身，并不能随便离任，只有盛维是料理生意的，反倒可以自由行动；他这次带着次子长梧一起来贺喜，回头还要陪长柏为华兰送亲到京城。    盛维随盛紘来寿安堂拜见之时，明兰正坐在炕几旁背诵《爱莲说》：“水陆草木之花，可爱者甚蕃……予独爱莲之出淤泥而不染，濯清涟而不妖，中通外直，不蔓不枝，香远益清，亭亭净植……”童音稚稚，朗朗背诵，小小的女孩摇头晃脑，憨态可掬，盛老太太端坐在炕上，侧首笑吟吟的听着，满眼都是温暖的欢喜。    盛维心里一动，又见盛老太太精神愉悦，面色红润，竟比两年前见时还显旺盛几分，便侧眼看了看明兰，只见她一双点漆般的黑瞳，明亮清澄，一见自己到来，立刻从炕上爬下来，乖乖的在一旁站好，见她如此知礼懂事，盛维很是喜欢，心里更加明了。    给盛老太太见过礼后，盛维笑吟吟的把明兰揽过来道：“你是六丫头罢，你几个姐姐我都见过，只有你，回回来你家，你都病着，如今可好了。”他长了一张国字方脸，颇有风霜之色，明明只比盛紘大了几岁，看着却像大了十岁似的，但神情却十分和蔼。    明兰捧着一对胖胖的小肉拳头，规矩的上来行礼，似模似样的问好：“侄女一概都好了，谢大伯伯关怀，大伯伯好，大伯伯远道而来，真是辛苦了。”    脆脆的稚音，说话却偏一副小大人的正经样，屋里几个大人都乐了，盛维尤其大笑，搂着小明兰不住抖动，明兰被笑的小脸憋红，心里愤懑道，她明明都照规矩来的好不好，笑什么笑，严肃点！    盛维在怀里摸了摸，掏出一团红绸子包的东西，递给明兰道：“这是你堂伯祖母给你的，你几个姐姐都有，就差你一份了。”明兰抬眼看了看祖母和父亲，见他们轻轻点了头方才收下，打开红绸一看，眼前一片金光灿烂。    这是一个沉甸甸的赤金如意锁，忙拿给盛老太太看，老太太笑着把金锁上的细链子挂到明兰脖子上，明兰立刻觉得脖子一沉，足有好几两重，连忙扭着小胖身子乖乖向盛维鞠躬，一边鞠一边道：“谢谢堂伯祖母，谢谢大伯伯。”    这时翠屏端着个雕绘着荷叶莲藕的红漆小茶盘进来，见明兰过来，便习惯的把茶盘往明兰面前一端，明兰伸手接过其中一个茶碗，颠颠的走过去；盛紘原以为照习惯明兰会把茶碗端到自己面前，谁知明兰的小短腿走到一半居然转了个弯，低头捧着茶碗，径直把茶奉给了盛维，第二碗才端给自己；接下来，又见明兰踮着脚把炕几上那盘新鲜的山东大枣拿下来，殷勤的端到盛维的茶几上，盛紘暗暗好笑，忍不住笑骂道：“这六丫头，不过收了件礼，便这般又捧茶又上枣子的，忘了你亲爹么！”    明兰神色扭捏，小脸通红，停下忙碌转动的肥松鼠般小身子，尴尬的小手小脚甚是无措，不好意思的讪讪道：“这个……没有，大概是……拿人手短吧。”    盛老太太并盛维盛紘两兄弟顿时哄堂大笑，盛维一把拉过明兰在怀里抱了抱，见她小脸稚嫩，怯生生的，着实可爱的紧，于是又从身上摸出了个精致的锦囊袋子，放到明兰手里，戏谑道：“大伯伯吃人嘴短，喏，这是新打的九十九条小鱼儿，也都给你了！我说小明儿，你家的吃食也太贵了些！”    老太太几乎笑出眼泪，一边笑一边指着骂：“你们几个没大没小的猴儿！”周围的丫鬟婆子也偷偷捂嘴，明兰连忙从那水果盘子里挑出十几个果肉肥厚的大枣子给盛紘送去，讨好的傻笑道：“父亲吃，父亲吃，这颗枣子胖……”    盛紘笑着拉过明兰，摸了摸小女儿柔软的头发，然后打开明兰手中的锦囊绣袋，拈出一个金灿玲珑的小鱼状金锞子，放在明兰胖胖的小手掌中：“好看吧，拿着顽吧。”    明兰突然拿了这么多金子，她着实有些不好意思，小脸红红的又给盛维鞠躬作揖，这时王氏来了，带着除华兰外的几个孩子，明兰小小的舒了口气，连忙去给王氏行礼。    王氏与老太太和盛维见过礼，又让儿女们行礼，瞧见明兰胸前偌大一块金灿灿的金锁，如兰小嘴撅了撅，墨兰低眉顺眼，没什么表情，经过孔嬷嬷的教育，她们俩已经老实许多了，盛维与侄女寒暄了几句，如兰娇矜，墨兰斯，都不大言语，盛紘也没什么可说的，倒是王氏满面笑容道：“嫂子太客气了，让大伯为华兰跑这么老远已过意不去了，还带了这许多东西来。”说着转头道：“还有你们的，哥儿的物件在老爷书房，姐儿的都在葳蕤轩那儿呢，待会儿去取吧。”    孩子们立刻给盛维道谢，大家又说了几句，如兰便兴兴头的要去看礼物，盛老太太笑着让孙女们先过去，三个女孩离开后，屋内的气氛立刻静了下来，盛维正色对着站在对面的长柏说：“我就听得柏哥儿已过了府试，弟妹真是好福气。”    长柏拱手道：“大伯伯谬赞，小侄无知，尚得多加读书。”    王氏心中骄傲，回道：“还差着最后一道院试才算个秀才呢，大伯先别忙着夸他；都说梧哥儿也在读书，回头他们哥俩好一同赴考。”    盛维摇着头笑道：“这可不成，当初我读书就不如二弟，你那大侄子随我，只看账本精神，见了那些之乎者也就犯晕，你二侄子虽能读两本书，却比柏哥儿差远了，我瞧着他还是喜欢舞枪弄棒些，这次送大侄女去京城完婚后，我打算让梧哥儿去拜见下鲁奎鲁总教头，试试看走武路子。”    盛紘笑着道：“这敢情好，那鲁杠子的武艺人品都是一等的，当初他考武举时常与我一同吃酒，这些年也没断了往来，回头我给他写封信，让梧哥儿带上，也好多照应些。”    盛维大喜：“那可多谢二弟了，梧儿，还不快给你叔叔磕头谢过！”    身旁侍立的长梧，看着和长柏差不多大，但身骨结识，方口阔面，开朗精神，高高兴兴给盛紘磕了头，盛紘忙扶起：“大哥又说这两家话，梧哥儿将来有了出息，也是我们的福气，有自家兄弟在官场互相照应着，咱们家族才能兴盛不是？”    盛维又转头去看长枫，笑道：“瞧吧，你梧堂兄是不中用了，回头只能做个武夫，看来还是得你们亲兄弟俩一同赶考了，我闻的枫哥儿诗极好，小小年纪便颇有才名，将来定能考个状元回来。”    长枫一直含笑站在一旁，此时才拱手道：“小侄有愧，只望将来能有大哥一半学问便知足了，前朝张太岳9岁为童生，小侄不才，打算明年去试试手。”    盛老太太正色道：“虽说诗要紧，但科举考试并不全考诗，你也当多花些力气在章上，便是你祖父当年诗倜傥盖杏林，也是先学好了章的，回头你也随你大哥哥一同读书罢。”长枫笑着答是。    又说了会子话，盛老太太让三个哥儿自去顽，大人们再聊会儿天。    等他们出去了，盛维才恭敬对盛老太太道：“本这次您侄媳妇也是要过来的，偏被家事绊住了腾不开手脚，我替她给二婶子磕头道喜了。”    “这大老远的来什么来，侄媳妇管着偌大一家子如何出的来，我们两房用不着这些虚的，你母亲身子如何了，可还健朗？”盛老太太笑道。    盛维神色黯淡了些：“家里一切都好，就是我娘她最近越发懒了，身子骨大不如前，她时常叨念着二婶子您，我想着等婶子什么时候得了空，来我家住一阵子；就是怕累着婶子您了，是以娘不许我提。”    盛老太太叹气道：“累什么累？我与你娘妯娌一场，也甚是相得，弟妹去瞧老嫂子有什么不好说的；唉…我对老嫂子极是敬佩，她一个弱女子熬了这许多年，也算熬出了头，却可怜累出了一身的病痛。”    盛维真诚道：“当初都亏了婶子给我们母子撑腰，侄儿一家方有今日，说起来真是…”    盛老太太连连摆手制止他继续：“不提了不提了。”    盛紘见气氛沉重，想找个轻松的话题，看了看王氏，王氏收到信号，立刻明白，于是她笑道：“好久没回金陵，不知道松哥儿媳妇怎么样了？上回来信说她有了身子。”    盛维神色愈加黯淡：“可惜了，前儿忽的小月了。”    一阵压抑，气氛更加沉重，盛紘不满的瞪了王氏一眼，王氏很冤枉，她又不知道。    好吧，搞活气氛也是需要天分的，王氏显然还需修炼，盛紘不满完王氏，决定自己出马，笑道：“不知上回来说梧哥儿的那户人家如何？大哥可打听好了，要是好，我这做叔叔可得开始备贺礼了。”    盛维脸黑如锅底：“唉，不提也罢，那家闺女跟马夫私奔了！”    屋内气氛更加……style6();","title":"第17章","id":16}