{"html":"style5();    当晚盛紘要与盛维把酒夜话，王氏陪着盛老太太聊了会天，晚饭前崔妈妈领着明兰回来了，丹橘和小桃怀抱着两大包礼物，后面还有两个粗使婆子合抬着一个箱子。    盛老太太把明兰拉到身边，当小囡囡般的摇了半天，笑道：“这回我们明丫儿可是发财了，告诉祖母，大伯伯都送来些什么呀？”    明兰刚才压根没看清，掰着小手指回忆起来：“有…金子，缎子，珠子，镯子，嗯…钗子，簪子也有的……嗯，还有，还有…”还有了半天终是背不出来了，盛老太太听的两眼直翻白，伸出手指用力点了点明兰的小脑门，板着脸训道：“…还有，还有你这个小呆子！”    明兰红着小脸，众人一齐大乐。    说着，老太太便叫翠屏指挥婆子打开包袱和箱笼来看——新出的湖缎各色四匹，蜀锦各色三匹，光泽花色都极光鲜的，徽州的房四宝两套，赤金缠丝玛瑙镯子一对，银叶丝缠绕翠玉镯子一对，珠钗金簪各两对，红艳滚圆的珊瑚珠子和各色琉璃米珠各一盒，各色时新花样戒指五个，剩下林林总总还有些女孩的小玩意。    盛老太太皱眉道：“这礼有些重了。”    王氏笑道：“大伯说了，这好几年没见了，索性都补上。”接着又转头拉过明兰道：“你这傻孩子，都说你记字快，这么些东西就记不住了？怪不得老太太说你是个小呆子！”    明兰不好意思的呵呵傻笑一阵，她比较擅长记数字和案例来着，盛老太太听了王氏的话，眼光似嘲讽的闪了闪，什么也没说。    接着王氏又对着老太太笑着说：“咱们明儿是厚道孩子，当初住媳妇那儿的时候，给什么穿什么，喂什么吃什么，从不挑三拣四的，更不眼红姐妹的东西，如儿和她住一块儿时，吃的玩的摆的到处都是，明儿连碰都没碰一下呢！怪道老太太疼你，到底有气派。”    盛老太太轻轻看了王氏一眼，不动声色道：“华丫头出阁后，太太要多费些心，得好好教养剩下三个，姑娘家不好眼皮子太浅了，没的叫人看轻了。”    王氏立时眉飞色舞，谁知盛老太太又说了句看似完全无关的话：“明丫头，才儿你走后，又叫小桃把你大伯伯送的那袋子金鱼拿了去，怎么，紧着跟姐姐们显摆去了？”    明兰瞪圆了眼睛，答道：“才不是显摆，是我要分给姐姐们的。”    王氏的表情立刻有些难看，盛老太太不可捉摸的笑了笑：“你姐姐们要了吗？”    明兰摇头，嘟着嘴道：“咱们板子一起挨，金鱼儿自然也要一块儿分的，我叫小桃连那杆象牙小秤都一块儿带去了，可是大姐姐死活不要，说是大伯伯给我一个儿的，她们以前见大伯伯时都有过的。”    盛老太太欣慰道：“大丫头果然是懂事了，这回侄子也给她添了不少妆，咱么得知足。”    王氏这才舒了口气。    明兰暗叹，这帮内宅女人话里话外都满是钩子，一个不小心就被绕上了。    过了一会儿盛老太太传饭，王氏通常回屋与女儿们一起用饭，便带着丫鬟婆子告辞离去了，一离开寿安堂的院子，立刻加快脚步，匆匆往葳蕤轩去了，还没等丫鬟打开正房的帘子，王氏就听见里头传来华兰训斥如兰的声音。    “你眼皮子怎这么浅，瞧见明兰那么几个金锞子就想分一半，你素日没见过金子不成？！”华兰的声音，王氏听的眼皮一跳。    “大伯伯是昏头了，我和你才是太太生的，什么小妇生的庶出丫头他也当真，凭什么给她那么多金锞子？都应该给我们才是！”如兰还嘴。    王氏听的青筋暴起，让彩环彩佩留在门口看着，自己一步冲进内屋，指着如兰大声喝道：“死丫头还不给我住嘴！混说什么，上回孔嬷嬷正该多打你几板子才是！”    华兰如兰姐妹俩正坐在一对海棠锦绣墩上，见到王氏进来，都赶紧站起福了福，王氏一把扯住如兰，沉声道：“以后不许说什么小妇庶出的，你忘了你父亲么？”    如兰陡然心头一紧，对了，盛紘也是庶出的，虽知道自己说错话了，但犹自不服气，道：“当初我与大姐姐的金锁是大老太太送来的，根本没有林姨娘的份，四姐姐那个金锁还是后大伯伯大伯母补来的；不是母亲说的么？大老太太最最痛恨小妾姨娘的。……就算大伯伯瞧在父亲的面上抬举明兰，意思下赏些小玩意也尽够了，做什么左一个金锁右一袋金鱼的，没的惯出那小丫头的德性来！我瞧她那金锁比我还精致些！”    王氏头痛不已，一下坐在软榻上，华兰见状，过来用力拧了一把如兰的胳膊，低声道：“你知道什么？那大老太太与我们老太太最要好，当初大老太太不待见四妹妹，为的是祖母，今日抬举六妹妹，也是为的祖母！要怪，你就怪当初你不肯叫老太太养罢！”    王氏爱惜的看了眼长女，转头对如兰呛声道：“你大姐姐说的对！我方才打听了，原本你大伯伯只给了六丫头金锁的，是六丫头招人喜欢，端茶问安的孝敬得体，你大伯伯这才又拿出了一袋子金鱼，可你呢？你也不想想，你大伯伯哪回来不是给你们姐妹送这送那的，华儿还好，可你每次瞧见了你大伯伯只在那里充大小姐派头，嘴皮子也懒，人也不殷勤，一副娇气的鬼模样，是个人瞧见都不喜欢！”    如兰从来没被王氏这般数落过，小脸涨红，怒道：“谁要大伯伯喜欢！不是母亲说的吗，要没有老太太，大老太太早就被大老太爷休了，要是没有父亲，大伯伯哪来的偌大家业！大伯伯一家受了我们家这么大的恩惠，拿他们多少东西都是不过的。我干嘛要讨好大伯伯，他给我东西是应该的！”    只听唰的一声，华兰一下站起身，厉声呵斥道：“你胡扯什么？还不快闭嘴，再多说一句我立刻撕了你的嘴！”见姐姐脸色严厉眼中冒火，如兰梗着脖子闭上嘴。    华兰转身对着王氏，责备道：“母亲真是的，明知道妹妹性子莽撞，这种话也敢对她说？她要是哪天昏了头出去胡诌，祖母和父亲还不扒了您的皮！倒时候那姓林的就该更得意了！”    王氏顿时头大如斗，扶着额头倚在软榻上，一脸中风状。    华兰坐到如兰身边，难得的耐心的教导妹妹：“诚然父亲和祖母是帮了大伯伯很多忙，可是如今养在老太太身边的是明兰，父亲的女儿更不止你我两个，再过不久我便要出门子了，到那时再不能提点妹妹，如儿以后遇事得自己多想想了。”    如兰嘴唇动了动，一副强头倔脑的样子，华兰努力更耐心些：“你我一母同胞，纵是往日吵过嘴，难不成姐姐会害你？以后你莫要动不动与墨兰争吵，那死丫头惯会惺惺作态，心思又机巧，你不免吃亏。大不了你不与她顽便是，以后若闷了，去找六妹妹罢，我瞧着她倒是不坏，虽说比你小，行事为人可比你妥当多了；这才多少日子，老太太已经把她当心肝肉般的待着，什么好东西都紧着她，你瞧近日父亲多疼她！”    如兰低着头，不以为然的撅了撅嘴，嘀咕道：“她们如何与我相比，她们都是庶出的，自得讨好卖乖才有一席之地，我可是太太生的。”    华兰用力的顿了一顿：“没错，我们是太太生的，可也得拿出嫡女的气派来，不要临了反不如庶出的出挑！”    ……    五月初三，风和日丽，天温气暖，宜嫁娶，迎亲的队伍吹吹打打一路而来，盛府内也到处扎花点红，装点的一派喜气洋洋，明兰一大清早就被崔妈妈拉起来打扮，头上挽着两个圆圆的蝴蝶鬏，绾着一对红珊瑚珠镶的金丝缠枝发环，上身穿大红色镂金丝钮折枝玉兰锦缎交领长身袄，从膝盖起露出一截月白云纹绫缎绉裙，往镜子里一照，再鼓着小胖脸颊一笑，嘴角一颗小小的梨涡，活脱脱一个喜庆的年画娃娃。    去葳蕤轩时，明兰见墨兰和如兰也是一般彤红喜气的穿着打扮，胸前都用细细的金链子挂着盛维送的璎珞盘丝金锁，然后她们按次序跟华兰道别。    墨兰：“祝大姐姐鸳鸯福禄，丝萝春秋，花好月圆，并蒂荣华。”    如兰：“大姐姐喜结良缘，望大姐姐和姐夫琴瑟和鸣，白头偕老，子孙兴旺，枝繁叶茂。”    明兰：“……京城天气干，大姐姐平时多喝水，对皮肤好。”实在想不出来了，她们就不能给她留几句成语说说吗？    华兰看看明兰，眨眨眼睛，好容易酝酿出来的一些泪意又没了。    王氏又交待了几句之后，旁边走出个明兰没见过的嬷嬷，身穿一件暗紫色团花比甲，华兰不甚明白的去看母亲，王氏眼神有些躲闪，支支吾吾道：“请这位嬷嬷给我们姐儿说说夫妻之礼吧。”    说完便带着一众人等离开葳蕤轩，明兰立刻明白了，心里轻轻切了一声，不就是x教育吗？想当年姚依依的一个表哥被单位发配去非洲开拓业务时，走的匆忙忘记带精神食粮了——足足10个g的x片，让小表妹给寄过去，本着雁过拔毛的习惯和一丝不苟的法律从业人员精神，姚依依很认真的从头到尾看了一遍。    正应了那句话——熟读唐诗三百首，不会作诗也会淫；没准她讲的比那嬷嬷还深刻明白呢，不过看墨兰如兰都是一脸无知的样子，明兰不好显得太有智慧，只得装傻。    此时外头已然来了不少夫人太太，王氏便要去待客，顺便把三个女孩一起带去见见人，她们三个被妈妈领着在女客面前转了一圈，大红袄子映着雪白娇嫩的小脸，如同花朵般鲜艳，引得众人俱是啧啧赞叹，这个伸手摸一把，那个扯着细细看问。    盛紘到登州上任不过一年，盛府与当地的官宦缙绅相交尚浅，众女客依稀知道这三个姑娘中只有一个是嫡出的，但是偏她们三个都是一般打扮，王氏又不好在这繁忙当口当众指明了说，于是一干夫人太太只好各凭兴趣手感了；喜欢清秀的都去看墨兰，喜欢端庄骄矜便去扯如兰，众人见明兰最小又生的玉雪可爱，行止规矩大方，偏身子幼小圆矮，手短脚短，行动娇憨稚气，很是让人喜欢，反倒摸的人最多。    明兰的小脸也不知被这群卖火柴的老女孩摸了几把，不但不能喊非礼，还得装出一副被摸很荣幸的样子；不过当小孩也不全是坏处，明兰几个至少比新娘子早一步看见了传说中的大姐夫袁绍。    新郎官今年二十岁，属于晚婚族，生的体健貌端，面白有须，但估计昨天连夜刮掉了，所以只在颊上显出一片浅青色，一身大红喜服显得鹤势螳形，目光明亮，举止稳重，和三十多岁却斯白净的岳父大人盛紘站在一起，更像同辈人。    王氏拉着袁绍的手上下打量了大约半柱香，直看的女婿脸皮发麻才放开手，然后又说了半柱香时间的‘多担待’之类的嘱托。    礼过后袁绍带着新娘子上了船，由伯父盛维和长弟盛长柏送亲，王氏在盛府大门口哭湿了三条帕子，盛紘也有些眼酸。    当天盛府内开了十几桌筵席，又在登州有名的鸿宾楼里开了几十桌加席，足足热闹到半夜宾客们才离去，古代夜生活没有小孩参与的份，明兰早被妈妈带回寿安堂，小胖手掩着小嘴不住打呵欠，丹橘和崔妈妈把她安置妥当后，盛老太太和小孙女一同躺在床上，有一搭没一搭听小明兰说着婚礼外头的情况，听着听着，盛老太太忽的道：“明儿，给祖母背首说婚嫁的诗吧。”    明兰最近正在学《诗经》，想了想，挑了首最简单的，便朗声道：“桃之夭夭，灼灼其华；之子于归，宜其室家。桃之夭夭，有蕡其实；之子于归，宜其室家。桃之夭夭，其叶蓁蓁；之子于归，宜其家人。”    “明儿背的真好。”黑暗中，盛老太太似乎轻轻叹了口气，声音有一抹伤悲的意味，似乎自言自语道：“明儿可知，祖母年少时，最喜欢的却是那首《柏舟》，真是朝也背，晚也背，可现在想来，还不如《桃夭》的实在，女人这一辈子若真能如桃树般，明艳的开着桃花，顺当的结出累累桃果，才是真的福气。”    明兰困极了，根本没听清祖母再说什么，依稀像是在说种桃子，于是迷迷糊糊的回答道：“…桃树好好的，要是结不出桃子，定是那土地不好，换个地方种种就是了，重新培土施肥浇水，总能成的，除非桃树死了，不然还得接着种呀…”    盛老太太初初听了，不禁愕然，想想又有些莞尔，再去看小孙女时，发现小胖妞已经沉沉的睡去了，小脸白嫩嫣红，嘟着小嘴，还轻轻的打着呼，老太太慈爱的看着小孙女的睡脸，一下一下轻轻拍着她。    ……    当夜，王氏喝了一碗安神汤，满怀着对女儿的担心，昏昏沉沉的歇下了，而喝的醉醺醺的盛紘，则被林姨娘早疏通好的人手扶去了林栖阁，那里她早备好了解酒酸汤和热水毛巾，歇下后两人一阵**，林姨娘见盛紘心情很不错，根据她的经验，这会儿的盛紘特别好说话，于是准备好的说辞就要上演。style6();","title":"第18章","id":17}