{"html":"style5();    昏暗灯光下，林姨娘脸带娇羞，万分柔情，婉约道：“紘郎，今日妾身也是十分高兴，一为了大姐儿结了门好亲，二是为了我们墨儿，今日不少夫人太太都夸说墨儿得体大方，招人喜欢呢；只是….哎….”幽幽叹气，拖出一长串的忧伤。    “既然高兴，又做什么叹气？”盛紘困倦，很想睡了。    “妾身想着将来墨儿是不是也有大姐儿这般福气，虽说如今府里，几位姑娘都是一样的，可就怕将来说亲时，人家嫌她不是太太养的……”林姨娘声音渐低。    盛紘想起自己当初去王家求亲时的艰难，也叹气道：“嫡庶终究有别，不过有我在，自不会委屈了墨儿。”    林姨娘柔声道：“紘郎待我们娘儿仨如何，妾身最是清楚，但官宦王侯人家的女客间来往紘郎如何插手，须得太太带着姑娘们出去见世面才成，这样墨儿也不至于叫我这个卑微的生母拖累了，埋没在内府不得人知道。”说到后来，语音凄然。    盛紘沉思片刻，道：“有理。回头我找太太说，以后和女客们往来不可只带如兰一个，得把墨儿和明儿也带上，若她们品性好有造化，将来盛家也能多结两门好亲。”    林姨娘神色娇媚，靠在盛紘的怀里，娇呼道：“真真我的好紘郎！”一转眼，忽又难过起来，眉目轻蹙：“听说外头瞧热闹的丫鬟说，华姐儿足有一百二十八抬嫁妆，还有田地庄子和许多陪房人口，真好气派，不知墨儿……”    盛紘本有些迷糊，但毕竟被孔嬷嬷洗过两回脑，对林姨娘的要求有些警惕，想了想，方道：“若不论婆家，几个女儿我自是一样待着，不过大丫头是太太拿自己的陪嫁添妆的，细算起来，墨儿未必有大姐儿这般的嫁妆了。”    林姨娘娇嗔道：“紘郎好脾气，太太既嫁过来了，她的陪嫁自也是盛家的，几个哥儿姐儿都叫太太一声母亲，她怎么也不能太偏了呀！”    盛紘心头一凉，脑子开始清醒起来，慢悠悠的道：“偏不偏的另说，只那没出息的男人才整日价惦记女人的嫁妆，我那连襟当初也是三代官宦的名门出身，就是用了王家的嫁妆，如今在大姨姐面前都不好说话，当初我求亲时便下了决心，太太的嫁妆我是一个子儿也不动的，统统留给长柏好了，反正也是盛家的子孙。”    林姨娘急了，一骨碌从被窝里坐起来，道：“那枫哥儿和墨儿呢？难不成紘郎不管他们了？难不成为了我这个姨娘，还得累他们将来受苦？”说着又是泪水盈盈。    盛紘心里记着孔嬷嬷支的招数，慢悠悠的道：“你没有丰厚的陪嫁，难不成是我的过错？”    林姨娘噎住了，不敢置信的看着盛紘，没想到他会如此说话。    盛紘暗叹孔嬷嬷料事如神。有一次闲谈时，孔嬷嬷一语道破他与林姨娘相处时的一个周期模式，每次都是林姨娘先哭诉自己的卑微可怜，然后他就心疼哄她，然后林姨娘愈加可怜惶恐自己的将来，哭哭啼啼个没完，然后他就心软的许她这个那个。    孔嬷嬷当时便冷笑道，若是林姨娘有太太那般的家世和嫁妆，她会否与盛紘做小？    盛紘虽然相信自己与林姨娘是有‘真感情’的，但自知之明倒也没丢，不至于那般异想天开，于是孔嬷嬷便教了盛紘刚才那句话，用来给林姨娘种种逾越的要求做个急刹车，甚至连后面几句话都准备好了。    盛紘披上中衣坐起，声音冷下来：“当初我就是怕你们母子受欺负，才硬是从祖产中拨出一块来给你们傍身，这本已不合规矩，但为着你和枫哥儿墨姐儿我还是做了；你已比一般妾室体面许多，难道还不知足？！你若想与正房太太比肩，当初就不该与我做妾。”    林姨娘听的几乎憋过气去，颤抖着身子道：“紘郎为何如此，我与你是一片真情，便是外头别家的正房太太我也不做，愿意与你做小，你怎，怎……”    盛紘心中有些抑郁，直道孔嬷嬷是女诸葛，连林姨娘下一句说什么都猜中了，于是他便跟着见招拆招道：“你既与我一片真情，且甘愿做小，又为何时时抱怨，还常与我要这要那的？难道一片真心便是如此？”    说着说着，连盛紘自己都有些腻歪，好像也觉得林姨娘和自己没那么‘一片真情’了。    林姨娘被说的哑口无言，好像迎头被打了个闷棍，抽泣了会儿，组织好语言，才委屈的哽咽道：“若是为了我自己，我半句也不会提的，可，可是，我得为着孩子们呀！我知道自己卑微，可枫哥儿墨姐儿可是老爷的亲骨肉呀，我，我实在担心……”    盛紘冷声道：“墨儿将来若是高攀了亲事，为了盛家脸面，我自会破例添置，不过若是亲家平常，难不成我还让墨儿的嫁妆和嫁入伯爵府的华儿比肩？还有如儿明儿，她们也是我的亲骨肉！至于枫哥儿，男子汉大丈夫存于世间，本当自立，读书考举出仕，将来自己立起门户，难不成一味靠祖萌？当日我大伯父几乎将家产折腾光了，大哥如今的家业大多是自己挣来的！我虽不才，但有今日也不是全依仗老太爷的！”    林姨娘抹着眼睛，心中暗恨，自孔嬷嬷来后，盛紘已大不如以前宠爱她顺着她，她一直屈意承欢，柔顺服侍着，今天她本想趁着盛紘高兴，说服他再多置些产业在自己名下，将来自己一双儿女也好不落于人后，可不料盛紘似早有准备，说起来一套一套的，滴水不进，她不由得心中暗暗发慌。    盛紘看林姨娘神色惶恐，形状楚楚可怜，自觉放缓了语气：“我如何不疼爱枫哥儿和墨姐儿，可终究长幼嫡庶放在那里，我若乱了规矩，不但惹人笑话，兴许还闹出家祸来。”    盛紘忽又觉得自己太软了，想起孔嬷嬷最后那几句话，立刻当场用上，他疾言厉色道：“你也要管好自己，就是你整日作这般想头，才闹的墨姐儿与姐妹们出头争风，若是将来枫哥儿也如此不悌，我立刻发落了你！”    说着立刻披衣起身下床，自己整理形容，不管林姨娘在后头如何呼喊，径直了往门外走，只最后回头说了一句：“好好教养儿女，将来自有你的好日子，能给我都给你了，其它的你也莫再惦记了！”    林姨娘惊怒交加，她受宠惯了，一时拉不下脸面去求盛紘，只咬碎一口银牙。    盛紘一边朝外走，一边叹气，孔嬷嬷长年混迹内宅，对这些家族的底细最是清楚，她说过的那几家败落被夺爵的公侯伯府他都知道，甚至有些还认识。家祸往往都由子孙不肖起，子孙不肖又由家教混账而来，真是落架的凤凰不如鸡，那些落魄家族举家食粥的潦倒，他在京城看的触目惊心。他也亲眼见过大伯父如何宠妾灭妻，偌大家产几乎穷尽，若不是有自己嫡母的撑腰和盛维的自己打拼，那一房早就败落潦倒了，林林总总，前前后后，盛紘一想起来就心惊肉跳。    外头冷风一吹，盛紘定了定神，又觉得自己太多虑了，毕竟如今长柏和长枫都勤勉好学，如何与那些斗鸡走狗玩鸟赏花的纨绔们去比。当初盛紘由亡父的故交世叔领着一一拜访认人时，好生羡慕那些世代簪缨的清贵世家，那种家族端的是门风严谨，子孙出息，数代不衰，就是有爵位的人家也不敢轻视了去，也不知将来盛家有没有这般福气了。    盛紘长叹一声，做一个有理想有抱负的官老爷，容易么？    ……    华兰出嫁时，王氏不止给了大笔嫁妆，还把府里勤快老实的丫鬟婆子挑了不少一齐陪送了过去，盛老太太原就想整顿府内，索性趁这机会重新安排使唤人手；本来王氏很抵触这次人员调动，但是一听说要删减林栖阁的人手，立刻就举双手赞成了。    按照封建等级理论，姨娘的丫鬟婆子应该比太太少，以前是盛紘偏心，可如今盛紘回头是岸了，于是林栖阁就要裁剪编制，林姨娘不是没闹过，说那些人手都是给长枫和墨兰使唤的，于是王氏立刻反唇：“那柏哥儿和如姐儿又怎说？”    解释公式如下：王氏+长柏+如兰=林姨娘+长枫+墨兰；但是，王氏应该＞林姨娘，那么就是说，长柏+如兰＜长枫+墨兰；于是，盛老太太很不悦道：滑天下之大稽，这如何使得！    林姨娘眼看着多年布置的人手，被裁去了不少，心头恨的如火烧，可却也不敢反抗，在老太太面前，她说不通道理；在盛紘面前，她也‘感动’不了他的‘真情’；在王氏面前，她又比不过身份，末了，她只能闷在自己院里，阴沉着一张脸，砸掉了一整套茶具。    和林姨娘一样遭遇人员调换的还有六姑娘明兰，面对添人这样的好事，六姑娘很不上道，她听见要加人的第一反应是：“做什么要添人？崔妈妈，丹橘，还有小桃，三个服侍我一个，我用人够了，其他事情也有人做呀。”    明兰这么想很正常，她所来的地方正在闹经济危机，全世界范围内裁员中，属于把女人当男人使，把男人当牲口使，可以用两个的，决不用两个半；盛老太太用一种恨铁不成钢的表情看了明兰足足一盏茶的功夫，长叹一声，到佛堂里去念了两遍清心咒，克制自己不去捏死心爱的小孙女，而房妈妈则很体贴的给六姑娘扫盲。    当年盛老太太在勇毅候府当大小姐的时候，有自己独立的院子不说，身边有管事妈妈三个，一等丫鬟五个，二等丫鬟八个，三等丫鬟八个，还有五六个跑腿使唤的小幺儿，其针线浆洗洒扫的使唤婆子若干，若干大约等于十个。    明兰掰着指头数，越数嘴巴张的越大：“那，那，那不是有三十多个人服侍祖母一个？”    房妈妈抚了抚身上一件半新的栗色小竖领对襟褙子，细棉夹绸的刻丝六团花刺绣的十分精致，大是骄傲道：“那是自然，过世的老候爷就这么一个闺女，自是无所不用其极的金尊玉贵，老太太当时在整个京城的淑女里也是数的上的。”    明兰想了想，立刻问：“那现在勇毅候府也是如此吗？我曾听祖母说，勇毅候府这一辈有三个姐姐。”    房妈妈的老脸有些撑不住，支吾着道：“……那倒没有，如今的勇毅候…和当初的有些不大一样了。”她心里暗叹，这六姑娘总是能很精确的抓住要点。    明兰展眉笑道：“妈妈不要皱眉，祖母那时只有一个，现在候府有三个姐姐，自然不能一般排场了。”    “姑娘说的是，正是这个理。”房妈妈的老脸总算找了些回来，笑出一脸暖暖的皱纹，道：“如今咱家老爷官居六品，是为知州，自不能与候府的排场一般，没什么一二三等的，不过府中姑娘也得有匹配的上身份的做派，之前姑娘还小，身边只有丹橘小桃两个也还罢了，现姑娘一天天大了，总不好还跟那小户人家一般寒酸，说出去倒叫外头笑话咱么家了，再说四姑娘和五姑娘都是这样的；当然也不可逾越了，不然叫言官参个奢靡徒费也是祸事。”    房妈妈拉拉杂杂说了一大堆，明兰点头如捣蒜，第二天外头的管事婆子领着十来个小女孩来到寿安堂，高矮胖瘦不一，都立在堂中，王氏在一旁笑吟吟的坐着，拉着明兰道：“你自己瞧着，喜欢哪一个就挑出来。”    明兰转头去看，和那些女孩的目光微微相触，那些小女孩如同兔子般立刻缩回眼睛，也有几个大胆的朝明兰讨好微笑，明兰心里有些不适感，好像小时候在路摊边挑东西似的，仿佛这些小女孩并不是独立的人，只不过是小金鱼小乌龟一般的小玩意。    女孩们的目光不论大胆还是瑟缩，都露出渴望的神色，经过房妈妈教育，明兰知道对这些女孩而言，一经挑中立刻可进入内宅，脱离做粗活穿布衣的仆役生活，运气好的将来还能有机会更上一层楼。明兰扪心自问，安逸舒适的生活与人格的尊严自由，哪种更重要？    明兰正在思考深刻的人生问题，盛老太太瞄了她一眼，房妈妈见了转而对王氏道：“六姑娘年纪小，都没见过几个人，如何挑的？还是老太太来吧。”    盛老太太颔首同意。    老太太显然是挑人的老手，她细致的询问领人来的管事婆子：哪些是外头买的？哪些是家生子？以前都在哪里做活？老子娘在哪里？有什么特长？领来的女孩子已经剔除了有碍瞻观的和不健康的，最后盛老太太挑出了四个女孩。    王氏忙道：“这么少，岂不委屈了六丫头，老太太再多挑几个罢，若是这几个不合心意，咱么再买几个也使得。”明兰低着头想，其实如兰的丫鬟超编了吧。    盛老太太瞥了王氏一眼，道：“多大的脑袋戴多大的帽子，老爷立事不易，省些银钱也好，省些外头的言语也好，咱么内宅的女人更得体贴男人。”    王氏面色尴尬，诺诺的应声，心里决定，回头把墨兰那边的丫鬟给一起‘体贴’了。style6();","title":"第19章","id":18}