{"html":"style5();    那四个小丫鬟都在十岁下，两个比明兰小，两个比明兰大，芳名分别是：二丫，招弟，小花和妞子，盛老太太笑着让明兰给她们重新起名，这个明兰有经验，小桃的名字就是她起的，这四个干脆就叫‘李子，荔枝，枇杷，桂圆’好了，一色的果蔬多整齐呀。    正要开口，一旁的丹橘轻轻咳嗽了一声，笑道：“四姑娘身边的两个姐姐，名字叫做露种和云栽，听说是书上来的，怪道又好听又气呢。”    站在丹橘旁边的小桃用目光表示对自己的名字的抑郁，盛老太太和房妈妈也似笑非笑的以表情调侃明兰，害的她乱不爽一把的，不就是唐诗嘛，谁不会呀？    大窘之余，明兰立刻翻了本诗集出来，三下两下找出一首，高蟾好吧，有李白厉害吗？人是诗仙好不好！明兰气势万千的站在当中，指着那个小个子的女孩：“你叫燕草。”指着那个细瘦的：“你叫碧丝。”指着那个温柔腼腆的：“你叫秦桑。”最后那个爽利大胆的叫绿枝。    丹橘最是体贴，立刻上前凑趣：“姑娘起的好名字，好听又好看，且她们四个是绿的，我和小桃是红的，谢谢姑娘了，这般抬举咱们这两个笨的。”    说着还拉了小桃一起给明兰福了福，明兰多少找回些自尊，小桃也很高兴，跟着一起捧场：“是呀，我和丹橘姐姐可以吃，她们不能吃呢。”    明兰……    盛老太太顿时笑倒在榻上，乐呵呵的看着小孩们胡闹，四个刚来的女孩掖捂着嘴轻笑，房妈妈微笑着坐在小杌子上，心里适意的想：来了这六姑娘，这寿安堂如今可真好。    盛老太太日渐开朗，兴许是心里舒坦了，身体也好多了，盛紘十分高兴，直说当初要个孩子养是对了，老太太都有力气管家务了，盛府内的人员变动差不多时，长柏送亲回来了，因为盛维和长梧还要留在京城办事，所以长柏自己先回家，同船来的还有一位瘦骨嶙峋的老先生——庄儒。    盛紘几年前就开始邀请庄先生来府里开课授徒，前前后后礼物送去好几车，陈恳的书信写了一打有余，奈何庄先生教学质量有口皆碑，学生成材率高，导致生意很好，一直不得空。几个月前庄先生过七十整寿，席上乐过了头多喝两杯，不幸染上风寒，足足在床上躺了一个多月，大夫建议去气候湿润的地方调理调理，江南太远，登州正好。    庄先生摸摸自己没剩下多少斤两的老骨头，觉得还是老命要紧，于是应了盛紘的邀请，随来京城的长柏一起回来。一起来的还有一位中气十足的师娘，他们的女儿早年就远嫁晋中，儿子则在南边一个县当典吏还是主簿也弄不清，盛紘特意辟出府内西侧的一个小园子，连日整修好给庄先生老夫妇住。    老两口随行仆人不过三两，辎重箱笼却有二三十个，个个沉甸甸的，明兰听过八卦小桃的汇报后，感叹道：看来古代家教业也很赚钱呀。    请庄先生，盛紘本来为的是两个大儿子的学业，但经过孔嬷嬷的深刻教育后，他觉得好的师资力量就不要浪费，于是恭敬和庄先生商量一番后，又加了一笔束脩，把三个女孩和最小的栋哥儿也算上，当做旁听生。    开学前一天，盛紘和王氏把儿女们叫到跟前叮嘱，先是长柏和长枫，盛紘照例从经世济民讲起，以光宗耀祖收尾，中间点缀两句忠君爱国之类的，两个大男孩低头称是。    “庄先生学问极好，虽年纪大了些，却是出名的才思敏捷，教书育人十几年，于科举应试之道最是明白，你们要好好求教，不可懈怠！不许仗着自己有些许功名才名，就招摇傲气，教我知道了，立即打断你们的骨头！”    这是盛紘的结束语，训斥的疾言厉色，按照儒家学派的理论，当父亲的不可以给儿子有好脸色看，最好一天按三顿来打，不过对于终将变成人家人的女儿们倒还可和气些，盛紘转向三个女儿时，脸色好看多了：    “虽说女孩子家无需学出满腹经纶来，但为人处世，明理是第一要紧的，多懂些道理也是好的，免得将来出去一副小家子气被人笑话，我与庄先生说好了，以后你们三个上午就去家塾上学，下午讲八股章和应试章法时便不用去了。”    盛紘说这番话时，王氏脸色有些绿，她自己并不识字，至于什么湿呀干的，更是一窍不通，新婚时还好，但日子长了，盛紘不免有些郁闷，他自诩风流儒，所以当他对着月亮长叹‘月有阴晴圆缺’时，就算不指望妻子立刻对出‘人有悲欢离合’来，也希望她能明白丈夫是在感叹人世无常，而不是牛头不对马嘴的说什么‘今天不是十五月亮当然不圆了’！    时间久了，王氏自然知道自己在这方面的煞风景，于是后来她就积极主张女儿读书，华兰还好，可是如兰十足像她的性子，别的倒还机灵，偏只痛恨书本，被日**着方学了几个字，根本不能和整天吟诗作赋的墨兰比，想到这里，王氏神色一敛，道：    “你们父亲说的对，不是要你们学诗词歌赋这些子虚浮东西，而是学些道理才是正经，将来掌家管事也有一番气派！”墨兰头更低了，如兰松了口气。    盛紘觉的王氏说的也没什么不对，便没有说话，忽想起一事，道：“以后上学，你们三个不要挂那副大金锁。”转而对王氏道：“他们这般读书人素来觉得金银乃阿堵之物，大哥送的那三副金锁尤其光耀金灿，出去会客还成，见先生不免招摇。”    王氏点头，道：“那便不戴了。”想了想，又对女孩们道：“你们姊妹三个一同见人，不好各自打扮，前日老太太不是打了三副璎珞金项圈么？你们把各自的玉锁挂上，都说玉乃石中君子，庄先生必然喜欢。”    盛紘很满意：“太太说的对，这样便很好；…可是，明儿有玉么？”说着看向明兰，目光有些歉然。    王氏笑道：“明丫头在我跟前日子短，我也疏忽了，还是老太太周到，特意从自己的屋里翻出一块上好的玉料，送了翠宝斋请当家师傅亲手雕成了，我瞧着极好，玉色温厚，质地润泽，手工又精细又漂亮，瞧着比四丫头五丫头的还好，我说到底是老太太，拿出手来的东西就是一般的好！”    明兰低着头，暗叹：女人啊女人，说话不暗藏些玄机你会死啊？    这玄机藏的并不深，大家都听懂了，男孩们还好，如兰立刻射过来两道探视线，低着头的墨兰也抬头看向她，盛紘知道王氏的意思，不动神色道：“你是嫡母，丫头们的事原就该你多操心些，如今还要老太太补救你的疏忽，真是不该。”眼看着王氏咬着嘴唇眼光不服，盛紘又加了句：“也罢，反正明丫头养在老太太处，也只好多烦劳些了。”    夫妻俩一阵目光你来我往，然后归于平静。    明兰给他们默默补充——    盛紘的潜台词是：当正房夫人的，所有的孩子原就该你来管，你厚此薄彼还有理了？    王氏的心里话是：你丫的，不是我肚里出来的，又没从小养在我身边，凭什么还要我费钱费心费力，没给他们苦头吃，就是算我圣母了；不过你妈怎么也学一副样子。    盛紘结案陈词：算了，孩子也不要你养，各找各妈就是了，明兰的亲妈死了，就靠着祖母好了，你也别多废话了。    最后盛紘又说了长栋几句，这孩子才四五岁大，他的生母香姨娘原是王氏的丫鬟，如今依旧附在正房里讨生活，儿子算是养在太太跟前，这小男孩素来胆小畏缩，既不是嫡又不受宠，王氏倒也没难为他们母子，只不过一概忽略而已。    出去时，明兰看见等在房门口的香姨娘，低眉顺眼，恭敬低调，她看见长栋出门来，喜气的迎上去，温柔的领着小男孩走，明兰忽然觉得：比起死去的卫姨娘，她还算是幸运的。    ……    华兰出嫁后，如兰就住进了葳蕤轩，盛紘训完话，如兰就阴沉着脸回了闺房，一脚踹翻一个大理石面的乌木如意小圆墩，然后扑到床上，用力撕扯着锦罗缎子的枕头，后头王氏跟进来时，正看见这一幕，骂道：“死丫头，又发什么疯？！”    如兰嚯的起来，大声道：“四姐姐抢了我的玉锁也就算了，那是林姨娘有本事，凭什么连明兰那个小丫头也越在我的前头？我还不如个小妇养的！”    王氏一把扯住女儿的胳膊，拉着在床沿坐下，点着额头骂道：“你父亲不是后来又给补了一个玉锁吗？玉色只在墨兰那个之上，你个没知足的东西！明兰那个是老太太给的，你自己不愿去寿安堂，怪的了谁？”    如兰恨恨道：“我是嫡出的，不论我去不去讨好祖母，她都当最重我才是，如今不过教明兰哄了几天，竟然嫡庶都不分了，还整日说什么规矩礼数，别笑死人了！一个庶出的小丫头，给口吃的就是了，还当千金大小姐了！我听人说，外头人家里的庶出女儿都是当丫头使唤的，随卖随打，哪有这般供着！”    王氏气极了，旁边刘昆家的笑着递上来一杯茶，一边打发走一干小丫头，一边收拾地上的狼藉，道：“姑娘年纪小，不知道，只有那不识礼数的商贾和庄户人家才不把庶出女儿当人看，越是显贵的人家，越是把姑娘家一般对待的！要知道姑娘是娇客，将来嫁人总有个说不准的。当初太太在娘家时，有两个远房表姐，一个嫡，一个庶，那家也是一般当小姐供着；论亲时，嫡的嫁了高门大户，庶的嫁了个穷书生，可也是天有个不测的，谁知那高门大户竟后来没落了，反是那穷书生一路官运亨通，家业兴旺。那庶的也是个厚道的，念着当初的情意，便时时帮衬娘家和嫡姐家，后来，连那嫡姐的几个儿女都是她照应着成家嫁人的呢。”    如兰气鼓鼓的听着，冷笑道：“刘妈妈这是在咒我也如那嫡姐一般了？”    王氏一巴掌拍在如兰背上，骂道：“你个没心眼的东西，刘妈妈是咱么自己人，说的都是贴心话。刘妈妈是说，越是大户人家，越不能让人家说闲话，女孩子没嫁时都是一般的对待；倒是你，成日头争风要强，自己却又没本事，讨不得老爷老太太的欢心，你学不得你大姐姐也就罢了，也学学明兰呀！”    如兰闷着不说话，想起一事，道：“母亲当初不是说老太太没什么可巴结的吗，怎么这会儿又是金又是玉的？出手这般大方。”    王氏也郁闷了：“烂船也有三斤钉，是我糊涂了，想她还有些棺材本罢。”    想了想，又苦口婆心的劝女儿，道：“你这孩子也太不容人了，你六妹妹这般从不与你争闹的，你竟也容不下，偏又没什么手腕，将来怕是要吃大苦头。不过说到底，你又何必与她们争，如你大姐姐一般，你的身份在那儿，将来必然嫁的比她们好，过的比她们舒服，眼前闹什么？没的惹你父亲不喜欢，就算装，你也给我装出一副姊妹和睦的样子来！”    如兰似有些被说服，艰难的点点头。style6();","title":"第20章","id":19}