{"html":"style5();    泉州地处闽南，民丰物饶，盛紘在这里任同知数年，协理分掌地方盐、粮、河工、水利以及清理军籍、抚绥民夷等事务，多有政绩，这几年知府换了三任，他却在原任上升了品级，盛紘颇会做人，与当地士绅官吏多有交好，闻得盛大人要升迁，这几日便人人争着给他设宴践行，盛紘不便推脱，连日应酬，把家中收拾行装举家迁移之事托付于太太王氏。    几日来府中仆妇管事如过江鲫鱼般穿梭于王氏所居的东院之中，王氏一扫几年来的郁气，忙的个不亦乐乎，这天午后王氏堪堪将事情料理个大概，叫几个贴身丫头点算剩下的名目，便与刘昆家的进了内厢房说话。    内里靠墙置放着一张四方大卧榻，铺着细织蓉覃，堆着锦缎薄绸，上面并排沉沉睡着两个五岁上下的女孩，两个大丫鬟守在榻边的小杌子上，给两个女孩轻轻打着扇子，见王氏进来，她们连忙起身行礼。王氏挥挥手，做意不要出声吵了两个女孩午睡，径直走到榻边去看，只见一个女孩圆胖富态，睡的娇憨可人，王氏不禁眉头一松，眼中颇有笑意，再看另一个女孩，生的倒是眉目秀美，就是面孔苍白，显是气血不足，整个人瞧着便是羸弱不堪，在睡梦中也皱着小小的眉头，王氏轻轻叹了口气，给两个女孩掖了掖身上锦烟薄毯，然后走到一张藤椅上歪着。    刘昆家的叫两个丫鬟出去看着门，自己也走到王氏跟前，寻了一把小圆凳坐下，却被王氏拉住，请她也坐到旁边的藤椅上，刘昆家的辞了辞，便坐下了。    “太太这几日受累了，里里外外的忙，眼瞧着东西都是收罗的差不多了，今早登州那边传信来，说是那边的府衙内宅也都收拾出来了，只等着老爷太太过去便可住了。要说呀，这维大老爷与我家老爷虽是堂兄弟，竟比寻常亲兄弟还要好呢，也不知花了维大老爷多少银子，这情面可大发了。”刘昆家的热络的说起来。    “维老爷的爹与我那过世的公公是同胞兄弟，老爷与维老爷年龄相仿，当初是一同依附在令国公的家学里读书的，后出了家学又一同拜在杨阁老门下，哦，那会儿杨阁老还在翰林院当侍读；伯老太爷那时正宠着一个姨娘，全然不管维老爷母子过的凄凉。我家老太太颇为看顾那位老嫂子和侄子，又因我们老爷原是庶出，没被老太太养之前也颇过的不易，这不和维老爷同病相怜，兄弟俩凑到一块儿最是亲厚不过。维老爷虽未出仕，却理家得当，家财极厚，钱财于他并不放在眼里，老爷与我娘家哥哥都做着官，将来也能照拂他的子孙，费他几个钱也没什么要紧的。”王氏颇有得色。    “太太心里这么想，当着老爷的面可千万别这么说，定要多多感谢维老爷的厚意才是，也别老是提太太娘家怎样怎样了，可别忘了当初林姨娘是怎么煽风点火的。”刘昆家的见王氏老毛病又犯了，连忙提醒。    王氏不悦：“那个谗言可恶的狐媚子！”    刘昆家的不好接话，便岔开话题，笑着说：“六姑娘在太太这里可好？听着那日老爷亲自抱着她一路从莲花池畔走过来，我就知道六姑娘定是要跟了太太的。”    王氏看了一眼卧榻上的女孩，道：“这丫头没了亲娘，迟早是要归到我头上，这我也知道，却怎么也咽不下这口气，当初姓林的贱婢生了儿女，老爷怎么不想着我是嫡母，怎么不把孩子归到我这里来养，说什么骨肉亲情难舍，便让林姨娘自己养了。现如今卫姨娘一死，他倒记起我是嫡母了，我本想吊他一吊，拖个几天再说，谁知那天刚下了明旨，老爷就气势汹汹的抱着这丫头到我屋里来，二话不说把孩子放下，我被唬了一唬，便没敢多说，收下了这个孩子。”    刘昆家的念了句佛，笑着说：“太太慈悲为怀，这才是正理，不论老爷有几个姨娘，太太总是嫡母，这名分是越不过去的，之前是林姨娘狐媚蒙蔽老爷，这才浑了规矩，太太只管好好理家教子就是，我瞧着这回老爷是要整治林姨娘了，太太这头可得稳住，做出一番正房太太的大家气派来，千万别乱了阵脚。”    “整治什么？不过雷声大雨点小，那贱婢是他的心肝宝贝，他怎舍得？”    “太太可千万别这么说，我瞧着这回不对劲。”刘昆家的摇头，把身子往前凑了凑，“太太可还记得卫姨娘跟前的蝶儿？”    王氏点头：“那丫头倒是烈性，竟敢当面质问林姨娘，她这样为主子出头，也不枉卫姨娘与她姐妹一场；后来也不知怎么样了。”    刘昆家的低声说：“我男人从外头打听来，说林姨娘前脚将蝶儿撵到庄子里，后脚老爷身边的来福便将人带走了，然后放到西院，老爷空了后细细的盘问了蝶儿足半个时辰，之后蝶儿就由老太太做主，不知送到哪里去了。”    王氏大感兴味，问：“此话当真？既如此，怎地老爷全无动静。”    刘昆家的起身取过一把扇子，站到王氏身边为她轻轻的摇着，说：“怕只怕那林姨娘三寸不烂之舌，硬是又把老爷给哄心软了，不过就算只打卖几个下人，杀杀林姨娘的威风也是好的，太太正好乘机作为一番。”    王氏不语，心中暗自筹算，刘昆家的看见王氏神情，踌躇着开口：“只是有些话，奴婢不知当说不当说，说了怕太太怪我没规矩，不说又愧对老夫人的嘱托，心中不安。”    王氏忙握住刘昆家的手，柔声道：“你说的什么话？我与你吃同一个人的奶水一起长大，本就亲如姐妹，你早我几年嫁了人，本当把你整家做陪房带了来，可你婆家是母亲得力管事的，这才分开了几年，你有什么话尽可说来。”    刘昆家的笑着又坐到王氏跟前：“瞧太太说的，老夫人最是心疼太太，当初太太出嫁时，多少得力的人都陪送了过来，只是我家公公是老夫人用惯了的老人，这才留在王府养老，那年老夫人一听说林姨娘生了个哥儿，就急的整晚睡不着，连夜把我找了去，细细的吩咐嘱托了半天，然后把我们两口子带几个小的都送了过来。为的是什么太太心里不清楚？不就是怕太太在婆家受欺负，怕柏哥儿受冷待么？真是可怜天下慈母心。”    王氏叹气：“都是我不孝，这般岁数了还要母亲操心。多亏你来，日日劝着我我，我这才收拾了倔脾气，与老爷和了好，你又教我给老爷纳妾，挫挫林姨娘的气焰，说起来那卫姨娘也是你找来的，你看人的眼光不错，貌美却又翻不出幺蛾子来，她进门几年林姨娘可消停多了，这次更是多亏了你，那贱婢才着了错处。”    “这都是太太的福气，与奴婢什么相干，只是卫姨娘这一死，不过八字才一撇，且还差着一捺呢；老爷怎么处置林姨娘且不得知，兴许被哄过去了没未有可知，咱们可不能松了这口气。”刘昆家的说。    “哼！老爷要是不处置那贱婢，还像往常那样宠着护着，那我也不要脸面了，索性把事情捅了出去，叫御史言官参老爷个宠妾灭妻且枉顾人命，看他还如何做官！”王氏拍着案几到，冷哼着。    “哎哟，我的太太哟，老夫人就怕您这个犟脾气，这才整夜睡不着！千万别说这种气话，这是伤人一千自损八百哟！”刘昆家的忙摆手，急急的劝道，“你这么一来，与老爷夫妻还做不做，柏哥儿前程还要不要，将来日子怎么过？”    王氏立刻泄气了，咬牙道：“那你说怎么办？没出嫁时母亲只一味教我怎么管家理事，却不曾说过如何管治姨娘，偏这林姨娘又不是寻常偏房，打不得卖不得，还是从老太太那里出来的，真憋屈死我了。”    “太太且喝杯茶消消气，听我慢慢说来。”刘昆家的倒来一杯温温的茶水，递到王氏手里，“老爷固然是行事不当，但老夫人说太太也有不是之处。”    “我有什么错处？难不成给老爷包戏子买粉头才算是？”王氏犹自忿忿。    刘昆家的笑道：“瞧太太又说气话。那日舅老爷府里，老夫人细细问过太太身边的几个大丫头，便对我说太太您有三错，要奴婢回头与太太说，奴婢斗胆，今天便当了这个耳报神。想当初太太刚出嫁时，太太二话不说就把老爷的两个通房丫头给遣了，老爷和老太太可是半句话都没有，那几年太太一人独大，别说老太太待太太是客客气气的，老爷与太太也是相敬如宾。太太这第一错，就是日子过的太顺心了，不免自大忘形，你内事要管外事也想管，老爷的银子人事你统统都要做主，素日行事言语说一不二，开口闭口就是王家如何老太爷和舅老爷如何的，这叫老爷心里如何舒坦？男人谁不喜欢女人做小伏低，谁不想要个温柔可心的婆姨，老爷又不是个没用窝囊的男人，外头谁不说咱们老爷大有前途，太太你一次两次的给老爷脸子看，时不时的下老爷面子，老爷如何与你贴心，如何不起外心？”    王氏颓然靠在椅背上，想起新婚时的旖旎风光，不由得一阵心酸，当初闺中姐妹谁不羡慕她嫁的好，夫家虽不是位高权重，却也财帛富足，家世清贵，她一不用给婆婆站规矩，二无妾室来烦心，夫婿人品俊伟，才识出众，仕途顺当，将来做个诰命夫人也不是不能想的。    不知何时起，老爷与她越来越淡漠，贴心话也不与她说了，而她也只顾着抓尖要强，想要里外一把拿，把盛府牢牢捏在手心里，正值兴头时，冷不防斜里杀出个林姨娘来，接下来她便一步错步步错，直让林姨娘一天天坐大。    刘昆家的冷眼看王氏神情，已知有眉目，就接着说：“老夫人说，自古女人出嫁都是依附夫婿的，太太不紧着拢住老爷的心，却只想着一些银钱人事，这是本末倒置了。”    过了半响，王氏点点头，缓缓喝了一口茶。    刘昆家的放心了，拿起一旁的扇子又慢慢摇了起来：“太太本是心直之人，哪知道那些个狐狸精的鬼蜮伎俩，让林姨娘和老爷暗中有了私情却懵然不知，要是早发觉了，乘着事情没闹大，偷偷禀了老太太，将林姨娘立时嫁出去，老爷是发作不得，偏偏等到事情闹的不可开交之时，太太就是再闹也不顶事了，这是太太这第二错。”    王氏苦笑，这事她当初何尝不懊悔，只怪自己疏忽大意，从来不去管婆婆那头的事情。    刘昆家的继续说：“最后，也是最要紧的，老妇人说，太太你自己也是规矩不严礼数不周，因此在老爷那里也说不得嘴。”    王氏不服，立时就要辩驳，被刘昆家轻轻按住肩头，安抚道：“太太别急，听我慢慢传来。老夫人说，您当儿媳妇的，不在婆婆面前立规矩不说，不说晨昏定省，每月居然只去个三两次，每次去也是冷着脸，说不上几句话。婆婆的吃穿用住全都自理，你概不操心张罗，这说出去便是大大的不孝；太太您在老爷那里便是有一百个理，只此一条您就没嘴了不是。不论老太太如何冷情，不喜别人打扰，您总是要把礼数孝道给尽全了的。”    王氏不言语了，这句话正中要害，其实这泉州地界里也有不少人暗暗议论过她们的婆媳关系，几个要好的太太也与她说过此事，劝她得多多孝敬婆婆，免得被人指摘，她当时并不放在心上，老太太免了她每日请安，她乐的从命。    刘昆家的看王氏眼色闪烁不定，知她心中所想，便悠悠的说：“孝顺婆婆总是有好的，第一便是太太的名声，当初维大老爷的爹也是闹的宠妾灭妻，可是维老太太将婆婆服侍得全金陵都知道她的孝心，维老太爷便也奈何不得了。”    王氏觉得大有道理，便不做声了，刘昆家的再说：“这其次，老爷有些事情做的不合礼数，您说不得他，可是老太太却尽可说得，当日老爷要给林姨娘抬举庄子店铺，您一开口，人家未免说您嫉妒，容不下人，可要是当初老太太肯说两句，今日也不至于如此了。”    王氏一拍藤椅的扶手，轻呼道：“正是如此，当时我也真是晕了头，只知道和老爷老太太置气吵闹，却没掐住七寸，只是闹了个无用，平白便宜了那个贱婢从中取利，亏得你今天点醒了我，我才知道这般原由。过去种种，果真是我的不是。”    刘昆家的连忙添上最后一把火：“太太今日想通了就好，前头的事咱们一概不论，往后可得好好谋划谋划，不可再稀里糊涂叫人算计了去才是。”    王氏长长舒了一口气，握住刘昆家的手，哽咽道：“我素日里只知道耍威风逞能耐，这几年不意竟到如此地步，往后的日子你还得多多帮衬着才是。”    刘昆家的连忙侧身说不敢当，这主仆二人正你客气来我感激去，躺在四方榻上的其中一个小女孩微微动了动，姚依依同学松了松躺的发麻的腿，眼睛睁开一条缝看了看旁边睡的像只猪的小女孩，盛如兰小姑娘，她正微微的打着小呼噜，看来这个是真睡着了。    姚依依向泥石流发誓，她绝不是有意偷听的，她早就醒了，只是懒得动弹也不想说话，于是闭着眼睛继续躺着，谁知这两位欧巴桑居然把这里当聊天室了，从搬家养女儿一路谈到爱恨情仇，越说越兴奋，越说越投入剧情，姚依依反而不好意思醒过来了。    只听见那刘昆家的还在说：“……咱们老爷又不是个糊涂虫，他在官场上顺顺当当，心里明白着呢？太太切不可和他耍心眼，反倒要坏事了，您是个直肠子的人，如何与林姨娘比那些弯弯绕的狐媚伎俩，您当前要紧的呀，就是贤惠和顺，对上您要好好孝敬老太太，我瞧着老爷对老太太极是敬重的，您就算不能晨昏定省，也得隔三岔两的去给老太太问安，嘘寒问暖的，就是摆样子也得摆的像模像样，这对下您要好好抚育六姑娘，老爷对卫姨娘多有歉疚，您对六姑娘越好，就越能让他想起卫姨娘是怎么死的，还显得您贤惠慈爱，日子长了，老爷的心也就拢回来了。”    姚依依觉得这刘昆家的说话忒有艺术性，她要劝的话归纳起来无非是：太太呀，你拿镜子照照自己，咱要脚踏实地实事求是，您和林姨娘去比女性魅力和嗯嗯啊啊，那是基本没戏滴，不过别担心，当不了刘德华，咱可以当欧阳震华，你就好好伺候婆婆带带孩子，咱打亲情牌品德牌，走走老妈子路线，那还是很有赢面滴。    那刘昆家的还没说完：“……六姑娘这几天不怎么吃饭也不说话，太太得多上心了，这六姑娘是个丫头片子，又分不着家产，回头置办一份嫁妆送出去就是了，也碍不着太太什么事，还能给五姑娘做个伴不是？”    姚依依闭紧眼睛，她更加不愿意醒过来了，想她一个有为青年沦落到这种地步，简直情何以堪呀，况且这层皮子和自己似乎不是很和谐，让她一直病歪歪的，甚至不怎么觉得饿，拒绝接受现实的姚依依目前依然消极怠工中。style6();","title":"第3章","id":2}