{"html":"style5();    盛府下人中有不少是本地买来的，那些舍不得离开故土亲朋的下人都被盛府放了，还发了些遣散银子，众人交口称赞盛大人仁厚爱民。盛紘挑了个宜出行的黄道吉日，一大清早带着阖家大小出发，盛府上下几十口人外加行礼辎重足足装了七八船，盛紘担心太过招摇，便遣可信管事押送着其中几条行李船先行北上，同时也好提前打点宅邸。    姚依依跟着王氏住在船舷右侧，身边丫鬟婆子又换了几张新面孔，她也懒得记了，依旧是每日吃了睡睡了吃，吃不了许多却睡的过头，除了先头几日有些晕船之外，和她一道的盛如兰小姑娘都十分兴头的观看水上风景，一边看一边蹦蹦跳跳的来与自己这个‘不会说话得了傻病’的六妹妹讲。    如兰小姑娘估计没怎么出过门，哪怕就是飞起一只大老鸹，她也能兴奋个半天，挥舞着胖手指一路大惊小怪的，王氏看不下去时便喝斥她两句，小如兰郁闷，不敢老是趴在舷窗上，只要来和姚依依说话，每次她叽叽喳喳个半天，姚依依就有气无力的嗯一声或点点头。    “娘，我瞧六妹妹是真傻了，连话都不会说。”六岁的小如兰对于新伙伴表示不满。    “四妹妹，休得胡说，明兰是病了，昨儿个我就听她说话了，她比你小一岁多，又刚没了卫姨娘，你可不许欺负她。”十二岁的盛长柏坐在窗边看书，眉清目秀身姿挺拔。    “昨日她只说了四个字——‘我要方便’，大姐姐你也听见的。”小如兰扯了扯姚依依的辫子，姚依依纹丝不动的靠在软榻中，好像又睡着了。    “好了，如兰。”十三岁半的盛华兰小姐正是亭亭玉立的时候，出落的像一朵刚出箭的白兰花一般娇嫩漂亮，她挨在软几旁翻看着刺绣花样，“没的吵什么，一路上就听见你咋咋呼呼的，一点大家规矩都没有，你再吵闹，当心我去回父亲，叫父亲罚你抄书，看你还有没有闲心去管旁人，自己玩你自己的去。”    小如兰撅撅嘴，似乎有些怕长姐，不甘愿的跳下姚依依的软榻，到一边和丫鬟翻花绳去了，走到盛华兰身后时，还朝她扮了个鬼脸。    过不多久，华兰身边的大丫鬟进来了，华兰放下手中花样，问：“怎么样了？”    那丫鬟抿嘴一笑，回道：“果不出小姐所料，那头正热闹着，因是在船上，闹将不起来，这会儿正抹泪呢，我本想多打听两句，被刘大娘撵了出来。”    华兰笑了笑，心里高兴，长柏放下书卷，皱眉道：“你又去打听了，父亲已经吩咐不许多问，你怎么总也不听，成日打探像什么大家小姐的样子。”    华兰白了弟弟一眼，说：“你啰嗦什么，我的事不用你管，读你的书罢。”接着又自言自语的轻轻说道：“……她果真是惹恼了父亲，可究竟是为什么呢？今晚非得问问母亲不可……活该！”    姚依依眯着眼睛装睡，作为在场唯一知情的人，她觉得这几天船内可比船外的风景精彩多了，刚开船十天，盛紘就在泊船补给的码头打发了两三个管事，请注意，他们都姓林。    他们原是投奔林姨娘来的落魄族亲，这几年他们做了林姨娘的左膀右臂，在外面管着铺子庄子，在里面包揽采买差事，人前人后都威风八面的，这次盛紘要撵人，他们自然不肯，求到林姨娘面前，林姨娘大吃一惊。她心思慎敏，知道事情不对，立刻到盛紘面前去求情，可这次不论她好说歹说盛紘都冷着脸，不去理她，偏偏又是在船上，主子下人首尾相闻的，她也不好拿出弹琴吹箫西施垂泪那一整套功夫来，只能眼睁睁的看着自己被去了臂膀。    王氏心里乐开了花，脸上却不敢稍有透露，只得苦苦绷住脸皮，不敢当众流露喜色，撑着极是辛苦，她心情愉快，行事也大方起来，待姚依依愈发亲厚，吃的穿的都照自己亲女置办，一停船靠岸就去请大夫来给姚依依诊脉，看看是不是真傻了，可惜姚依依不配合，依旧是一副病恹恹的样子，吃不了几口饭，倒成日睡的昏沉沉的。    盛紘常来看姚依依，每看一次就更担心一次，每次抱着女儿掂掂分量，眉头都皱的更紧些，便催着船夫快行疾走，想着快点到登州，安定下来之后得给女儿好好看看。    初夏南风正劲，由南向北行船十分顺利，待到了京津地带，盛紘带着几个幕僚自行了下了船，走陆路去京城吏部办理升迁手续，还要叩谢皇恩以及拜谢一干师长同僚，其余亲眷则由长子领头依旧往北先去山东。    盛紘这一走，林姨娘愈发老实，干脆连面都不露了，只在自己船舱内教养儿女，船上众仆妇船工及别家船舶驶过，常能听见林姨娘舱内传来朗朗的读书声，都纷纷赞叹盛府是诗书传家，果然家学渊源，王氏又气愤起来，逼着长柏也读出些书声来让旁人听听，长柏哥哥为人寡言稳重，听的母亲如此要求，顿时小白脸涨成了个期期艾艾的大茄子。    姚依依曰，茄子更加不会读书。    姚依依睡的昏头昏脑，完全不知道过了多久，反正等到如兰小姑娘坐厌了船，长柏哥哥看完三卷书，华兰大小姐绣完了四块手绢时，大家终于停船靠岸，码头上已经有管事带一干仆役等着接人了，灰头土脸的岸上人和头晕脑胀的船上人都没啥好说的，直接换乘了车驾，接着又是颠颠簸簸了好几天，还好登州也是靠水近的地方，待到盛老太太快被颠断的气的时候，大家终于到了。    姚依依是南方人，不怎么晕船，却狠晕马车，吐了好几天的黄水，几乎连胆汁都呕了出来，这次不是装睡了，而是直接晕死在一个孔武有力的婆子怀里，被抱着进了家门，根本不知道登州新家是个什么样子，等到有些缓过气来的时候，已经在炕床上了，每次睁开眼睛来，都能看见一个大夫在旁边摇头晃脑的，第一次是个四十岁左右的叔叔，第二次是个花白头发的老大爷，第三次是个须发皆白的老翁，按照中医大夫年龄与医术成正比的定律，这大夫应该是一次比一次高明了。    连着请了三个大夫，都说盛府幼女病况堪忧，不是医药不好，而是问题出在姚依依身上，她完全没有求生意志。王氏看着小女孩只瘦的皮包骨头，心里开始惴惴不安，最近和盛紘刚有些关系缓和，盛明兰又是盛紘亲自抱到她处来养的，倘若盛紘回来看到小女儿病死了，那王氏真是揽功不着反添堵了。    盛紘回来看见女儿孱弱成这个样子，对林姨娘愈发上了怒气，白日里处理公务，下了衙回府就发落下人，盛府初来登州，无论买人卖人外边都不知道内情，只当是新官上任，内府下人也多有调整而已。盛紘心里有气，避着不见林姨娘，连着两日将她房里的几个得力的丫鬟婆子都打发了，或贬或撵或卖，还夜夜歇在王氏房里，王氏心里几乎乐开了花，拿出来给姚依依补身体的人参一株比一株大，一支支塞似萝卜大的人参只看的姚依依心里发毛。    这边春光明媚，那边却凄风苦雨，林姨娘几次要见盛紘，都被下人拦在外面，不过她究竟不是寻常人，这一日晚饭后，盛紘和王氏正在商量着盛明兰的病情，几个孩子都回了自己屋子，只有姚依依还昏沉沉的躺在临窗的炕床上，夫妻两个一边一个挨着炕几，说着说着话题就绕到在登州置办产业的事上了，突然外面一阵喧哗，传来丫鬟们喝斥阻止声，王氏正待打发身边刘昆家的去看看，忽的一阵风动，湖蓝软绸的薄帘子被一把掀开，当前进来一个人，不是那林姨娘又是谁？    只见她全无环佩修饰，头上乌油油的绾了一个髻，竟半点珠翠未戴，脸上未施脂粉，她原就生的风流婉转，一身暗蓝素衣更映的她肌肤欺霜赛雪，一双弯弯如新月的黛眉似蹙非蹙，腰身盈盈一握，似乎今日瘦了许多，端的是楚楚可怜。    外面传来丫鬟婆子互相推搡打捏的声音，显是林姨娘带了一支娘子军来闯关了，盛紘转过头去不看她，王氏怒不可遏的拍着炕几：“你这副鬼样子，作给谁看，叫你好好待在房里，你闯进来做什么？吵的满屋人都知道，你当旁人和你一般不要脸呢！你们快把她叉出去！”    说着几个丫鬟就来推赶人。    “不许碰我！”    林姨娘奋力挣开，噗通立时朝着盛紘跪下了，声音如铁器撞刀砧，脸色决然：“老爷，太太，我今日是横下一条心的，倘若不让我说话，我就一头碰死在这里，好过零碎受罪！”    盛紘冷喝道：“你也不用寻死觅活的，打量着我素日待你不薄，便学那市井妇人，来做着一哭二闹三上吊的戏给谁看！”    林姨娘眼泪如涌，凄声道：“这些日子来我心里跟熬油似的闷了些许话要说，可老爷却避着我不肯见，我心里已是死了好几回了，可是老爷，您是百姓父母官，平日里就是要办个毛贼，你也得容人辩上一辩，何况我毕竟服侍老爷这些年，还有养了一对儿女，如今你就是要我死，也得叫做个明白鬼啊！”    盛紘想起卫姨娘的死状，光火了，一下砸了个茶碗在地上：“你自己做的好事！”    林姨娘珠泪滚滚，哽咽道：“……紘郎！”声音凄然。    王氏火大了，一下从炕上跳下来，对着丫鬟媳妇吼道：“你们有气儿没有，死人呢，还不把她拉出去！”    林姨娘昂首道：“太太这般不容我说话，莫非是我怕我说出什么来？！”    “你满嘴喷什么沫子，休的在这里胡诌！我有什么好怕的。”    “若是不怕，便在今天一口唾沫一个坑，把话撂明白了，是非黑白老爷自会明辨。”    王氏气的胸膛一鼓一鼓的，林姨娘犹自垂泪，屋里一时无话，盛紘到底是做官的，知道今天不如把话都说明白，便对叫丫鬟去找管事来福，刘昆家的十分心活，将屋内一干丫鬟媳妇全都叫出屋去，不一会儿来福进来，盛紘低声吩咐了一番，来福领命，回头带了几个粗使婆子进来，把一干仆妇都隔到正房院外去。    房里只剩下盛紘，王氏，林姨娘，刘昆家的并来福一共五人，哦，还有昏睡在榻上的姚依依同学，估计这会儿众人都把她忘了，姚依依再次向泥石流发誓，她并不想留在这里听三堂会审，可是……她最好还是继续昏迷吧。    林姨娘轻轻擦拭着眼泪，哀声说：“这些日子来我不知哪里做错了，老爷对我不理不睬不说，还接二连三发落我身边的人，先是投奔我来的两个族亲，接着又是我身边的两个丫鬟，前日里连自幼服侍我的奶妈也要逐出去！老爷办事，我并不敢置喙，可也得说个青红皂白呀！”    盛紘冷冷的开口：“好！我今天就说个青红皂白，我来问你，卫姨娘到底是怎么死的？”    林姨娘似乎并不吃惊，反而戚然一笑：“自那日卫妹妹过世，我就知道会有这一天，当日在泉州之时，府里的丫头婆子都隐隐绰绰的议论着，说是我害死了卫姨娘，我本以为这不过是几个无知下人嚼舌根，又因老爷升迁在即，我不敢拿琐事来烦扰老爷，便暗暗忍下了，总想着清者自清，过不多时谣言总会散去，可没想…没想，老爷竟然也疑了我！”    说着便滚珠般的泪水止也止不住的哭了起来。    盛紘怒道：“难道我还冤了你不成。卫姨娘临盆那日，你为何迟迟不去请稳婆？为何她院中连个使唤的人都没有？为何家里几个会接生的婆子都不在？当日我与太太都去了王家，只留你在家，不是你还是谁？”    林姨娘白玉般的手指抹过面颊，哀哀凄凄的说：“老爷，你可还记得几年前三姑娘夭折时候，太太说的话，太太说叫我以后少管姨娘们的事，管好自己便是了。当日老爷与太太离家后，我就安安分分守在自己院里。老爷明鉴，家里两个主子都离了，府中的下人们还不想着松快松快歇息歇息，偷懒跑回家的婆子多了去，又不止那几个会接生的婆子？！我进门不过几年，那些婆子可是家中几十年的老人了，我如何支使的动？！”    盛紘冷哼一声不说，王氏转头看刘昆家的，眼中微露焦急之色。    林姨娘接着说：“后来下人来报，说卫姨娘肚子疼要生了，我连忙叫丫鬟去传门子，让他们给叫稳婆来，可谁知二门婆子和几个门子都在吃酒赌钱，我丫头求爷爷告奶奶唤了半天，他们才慢吞吞的去了，这一去便是好几个时辰，我事后也问过那几个门子，他们只说是路近的稳婆不在家，跑了好几里地去城西找来的，这才误了卫姨娘临盆。老爷，太太，上有天，下有地，我说的句句属实，若是我存心要害卫姨娘，便叫我天打雷劈不得好死！老爷若是还不信，可自去问那日的婆子门子我是什么时辰去叫稳婆的，自有人听见的！”    说着又呜呜的哭了起来。    盛紘转头，深深看了王氏一眼，王氏心里一跳，去看刘昆家的，她朝自己皱了皱眉。要知道，那几个会接生的婆子大都是她的陪房，而二门的媳妇和门子更是一直由她来管的，就算盛紘不起疑心，她也免不了一个督管不严放纵下人的罪责。    “如此说来，你倒是一点罪责都没了？好伶俐的口齿！”王氏也不能多说，显得她十分清楚内幕也不好。    林姨娘膝行几步，爬到炕前，一张清丽的面孔满是泪水，更如明月般皎洁，哽咽的缓缓诉说：“若说我一点错也没有，那也不然；我胆小怕事，不愿将事揽在身上，若是我当日亲自陪在卫妹妹身边，指挥丫鬟媳妇，也许卫妹妹也不至于年轻轻就……，我不过是怕自己但上责任，怕被人说闲话而已。我是错了，可若说我有心害死卫妹妹，我就是到了阎王那儿也是不依的！我到底是读书长大的，难道不知道人命关天的事吗？”    盛紘心里一动，默声坐着。    王氏气极，正想大骂，被刘昆家的眼神生生制止，只好强自忍耐，那林姨娘又抽泣了两下，哀声凄婉，颤声说：“老爷，太太，我本是一个无依无靠之人，这一辈子都是依附着老爷活着的，倘若老爷厌弃了我，我不如现下立刻就死了。我原也是好人家的女儿，老太太要给我挑人家，是我自己不要脸面，定要赖在盛家，不过敬慕老爷人品。被众人耻笑，被下人瞧不起，我也都认了，是我自己甘心情愿的。……我也知晓自己惹怒了姐姐，让姐姐心里不快，姐姐怨我厌我，我都明白，也不敢自辩，……只盼望姐姐原宥我对老爷的一片痴心，当我是只小猫小狗，在偌大的盛府之中赏我一个地方缩着，有口吃的就是了，只要能时时瞧见老爷，我就是被千人骂万人唾，也无怨无悔！……太太，今日当着来福管事和刘姐姐的面，我给您磕头了，您就可怜可怜我吧！”    说着，还真磕起头来了，一下一下的，砰砰作响，盛紘心头一疼，连忙跳下炕，一把扯起林姨娘：“好端端的，你这是做什么？”    林姨娘抬起头来，泪眼婆娑的望着盛紘，千般柔情万般委屈，凝视了一会儿，却什么也不说，转头扑在王氏腿边，一边哭一边哀求道：“求太太可怜，要打我罚我都成，就是别把我当那奸邪之人，……我有不懂事的，就叫我来训斥，我什么都听太太的……我对老爷是一片真心的……”    哭的声嘶力竭，气息低哑，双眼红肿，气竭的倒向另一边盛紘的腿上，盛紘实在不忍心，颇有动容，轻轻扶了她一把。    ——太给力了！！！    姚依依终于忍不住睁开一条缝的眼睛去看，盛紘脸上不忍大盛，王氏气的脸青嘴唇白，却半句说不出口，浑身抖的好像打摆子，来福看的目瞪口呆，刘昆家的自叹弗如。    林女士惊人的才华奇迹般的把一心想要睡死的姚依依同学惊醒了，她扪心自问，一个出身官宦人家的小姐，虽然落魄了，然养尊处优了十几年，她有勇气这样当着下人的面表决心表痴心，说跪下就跪下，该求饶就求饶，哭就哭，争就争，为什么自己就如此懦弱，不肯面对现实呢？不就是投了一个不咋地的烂胎吗。    在一个凉凉的夏夜，一位专业过硬技艺精湛的职业二奶终于唤起了姚依依生存的勇气。style6();","title":"第4章","id":3}