{"html":"style5();    夏末秋至，北地不比南方，天气渐渐干凉起来，盛府免不了煮些甜汤来润肺止咳，明兰自来这里后大半时间倒是病着的，这一变天就更加虚弱起来，常常干咳气喘，请大夫来不过开些滋补之药，偏偏明兰最厌恶中药的味道，她急切的思念着川贝枇杷露和咳喘宁，越这么想就越抵制中药，喝一碗倒要吐半碗，整日里病歪歪的，半点力气也提不起来，曾经身板壮壮还练习过防身搏击术的明兰真是气不打一处来。    盛紘和王氏斟酌再三，又四处打听袁绍的人品才干，最后还是定了他，这就过了纳彩之礼，送出了华兰的生辰八字遂行问名礼，王氏的思路非常神奇，居然分别请了一个得道高僧和一个有为道士来合八字，这一僧一道都说是双方是百年好合的八字，王氏这才放了心，盛紘瞧王氏房中的香几上，左边摆了一个拂尘右边立了一个木鱼，不由得失笑：“太太这到底是信佛呢还是信道，也说个准数，对准了拜方灵验些呀。”    王氏知丈夫是在调侃自己：“哪个灵验我就拜哪个，只要华儿好，让我拜墙根草也成。”    盛紘容色一敛：“我知你是一副慈母心肠，最是好心，最近我瞧着明儿不好，你也多留些心，这么咳下去，莫送了一条小命。”    王氏道：“昨日京里来信，忠勤伯府这几天就要来下小定了，华儿见我忙的焦头烂额，就自己把明丫头的事儿给揽过去了。”    盛紘摇摇头：“华儿一个小孩子知道什么，你还是自己过问牢靠些。”    王氏笑道：“瞧老爷说的，华丫头哪里是小孩子了，要是诸事顺当，不是明年底就是后年初便要嫁人了，将来要服侍公婆夫婿，也该学着照看人了；这几天，她把自己份例的雪梨羹和杏仁汤都送给了明丫头，还天天拿眼睛死盯着明丫头吃药，吐半碗就要加一碗，明丫头吓的都不敢吐药了。”    盛紘心中大慰，连连点头：“好好，姊妹间本就该如此，华儿有长姐风范，很好很好。”    华兰大小姐是个严格执行的负责人，温情不足，威严有余，明兰但凡流露出一点不肯吃药的意思，她就恨不得撩起袖子亲来灌药，明兰吓的出了一身汗，病倒好了一大半。华兰又捉着她天天踢毽子。明兰犹如被押解的囚犯一般，在华兰的监督下，立在院子里一五一十的踢着毽子，每天要踢足三十个，每三天要累进五个，华兰大小姐居然还拿了个册子做明兰的锻炼日志，一脸狱卒相的天天勾对记录，少踢一个都不行。    华兰是个大姐姐型的女孩，内心充满长姐情结，可惜她同胞的弟弟妹妹都无法满足她这个需求，长柏秉性老成稳妥，华兰不要被他训去就烧高香了，而如兰却任性刁钻，桀骜不驯，华兰素与她不和，说她一句倒会还嘴三句，王氏护着，她又不能真罚如兰；而林姨娘那里的两个她不屑插嘴，长栋又太小，所以她一直没什么机会摆大姐姐的谱。    明兰脾气乖顺和气，让做什么就做什么，说她两句也不会犟嘴，只会怯生生的望着你，水灵灵的大眼睛忽闪忽闪的，偶尔还发个小呆，华兰对这个小妹妹很是满意，几乎比自己妹妹还要喜欢些。    忠勤伯府动作挺快，没过多久就来下小定，因为袁绍年纪着实不小，他们指着明年中就能完婚，盛紘拿出当年考科举时的章架子，写了些云山雾罩的托词在信里，也不知人家是不是能看懂，大约意思是女儿还小，不忍早嫁，言辞恳切的表达了慈父爱女之心，那袁家立刻又加了不少聘礼，还请了鸿胪寺的一位礼官来下聘，盛紘里子面子都赚足了，也很上道的又加了些嫁妆，并把婚期定在明年五月，两家都很满意。    之后，华兰就被锁进了闺房绣嫁妆收性子，明兰松了口气，她现在已经累积到每天要踢65个毽子，踢的她腿直抽筋，这下看守自己被关起来了，她也可以再次回到了吃吃睡睡的小猪生活，当然，时不常的要被如兰骚扰一下。    天气渐渐转寒，春夏秋都还好，这一入冬，南北气候差别就立刻显现出来了，各房纷纷烧起了地龙，各色土炕砖炕，还有精致漂亮的木炕——就是把宽阔舒适的床和炕结合起来的寝具，明兰本是是南方人，从不知古代北方竟然还有这样既保暖又舒服的炕床。估计是踢毽子的功劳，天气这样冷明兰竟然没有感冒生病，不过，别人病倒了。    盛老太太到底年纪大了，且南北迁徙太远，多少有些水土不服，入秋之后也开始咳嗽了，她素来威严，屋里的丫鬟婆子不敢逼她吃药踢毽子，所以病根一直没断，一入冬就时不时的发低烧，这一天突然烧的浑身滚烫，几乎昏死过去，大夫来瞧也说凶险的很，老人家最怕这种来势凶猛的寒症，一个弄不好怕是要过去，这下可把盛紘夫妇吓坏了。    盛老太太要是没了，盛紘就得丁忧，华兰就得守孝，那袁绍已经二十了，如何等得了，盛紘夫妇立刻意识到事情的严重性，于是同心同德，齐心协力，日夜轮流去照看盛老太太，每一副方子都要细细推敲，每一碗药都要亲尝，险些累的自己病倒。不过这副孝子贤妇的模样倒是引得全登州官宦士绅竞相夸赞，也算歪打正着了。    几天后，盛老太太终于退了烧，缓过气来，算是捡回一条命，盛紘夫妇不敢放松，紧着把库房里的各种滋补药品送到寿安堂里去。对明兰来说，再名贵的滋补药也是中药，那味道高明不到哪里去，心里不免暗暗同情盛老太太，还没同情两天，寿安堂突然传来一个消息，说是盛老太太年老孤寂，想要在身边养个女孩儿，聊解冷清。    消息一传出来，几家欢喜几家愁，先说欢喜的。    “娘为何叫我去？都说老太太脾气乖戾，性子又冷漠，一年到头也说不上几句话，那屋里简陋的很，没什么好东西，况老太太一向不待见你，我才不去自讨没趣。”墨兰窝在炕上的被笼中，身上披着一件栗色点金的灰鼠皮毛袄子，怀里抱着个横置的金葫芦掐丝珐琅手炉，小小年纪已经出落的清丽儒。    林姨娘瞧着女儿，又是骄傲又是担忧：“好孩子，我如何舍得你去受苦，可咱们不得不会将来做筹谋，你可瞧见了你华兰大姐姐备嫁的情形，真是一家女百家求，何等风光！等过个几年你及笄了，不知是个什么光景？”    “什么光景？”墨兰欠了欠身子，调子还是那么斯，“娘莫再说什么嫡出庶出的了，父亲早说了，将来绝不委屈我，他会这样待大姐姐，也会这样待我的，我自有风光的日子，况且娘你手里又有产业，我有什么好怕的。”    “我的儿，你知道什么？你华兰姐姐今日如此风光，一是你父亲做官畅达，官声素来不错，来往交际也顺遂，二是咱家多少有些家底，不比那些没家底的清贫小吏，三是那华丫头是个嫡出的，她有个世代簪缨的舅家，这最后一处你如何比的，况且你与那如丫头只差了几个月，将来怕是要一同论嫁，那时能有好的人家留给你？”林姨娘拿过女儿手里的暖炉，打开来用手边的铜簪子拨了拨里面的炭火，盖上后又递了回去。    纵是墨兰素来早慧，闻言也不禁脸红：“娘浑说什么的呢？女儿才几岁你就说这个？”    林姨娘笼住女儿的一双小手，秀致的眉目透出一抹厉色，沉声道：“当年的事我从不后悔，给人做小，得罪了老太太，不容于太太，这些我一概不怕，你哥哥到底是个小爷们，不论嫡出庶出总能分到一份家产，将来自有立身之地，我唯独担心你。”    墨兰低声问：“娘别往心里去，父亲这样疼我，几个女孩儿除了大姐姐就是我了，将来总不会亏待我的……”    “可也厚待不到哪里去！”林姨娘一句话打断了女儿，往后靠在秋香色金钱蟒大条褥堆里，阖目慢悠悠的说，“你如今七岁了，也该晓事了。我七岁上时，你外祖父就败了家世，那以后我不曾过过一天像样的日子，你外祖母没有算计，全靠典当度日，那时她总叹气她没能嫁到体面的人家，当初明明是一起嬉闹玩耍的小姊妹，有的就披金戴银荣华富贵，有的却落魄潦倒，连娘家人也不待见。总算她临过世前做对了一件事，把我送到这盛府来。”    屋内静静的，只有地上的熏笼缓缓的吐着云烟，林姨娘微微出神，想起第一天进入盛府的情景：那时盛紘虽然官职不大，但盛祖太爷却挣下了大份的家业给子孙，老太爷又是探花郎出身，盛府自然气派，那样精致漂亮的花园子，那样描金绘银的用具家什，绸缎羽纱四季衣裳，她一辈子都没想过这世上还有这样富贵的日子，这样养尊处优的生活，那时盛紘又斯俊秀，质彬彬，她不由得起了别的念头……    墨兰看着母亲朦胧秀丽的面庞，突然开口：“那娘你又为什么非做这个妾不可呢，好好嫁到外头做正头奶奶不好吗？惹的到处都是闲话，说你，说你……自甘…..”    林姨娘忽的睁开眼睛，炯炯的看着她，墨兰立刻低下头，吓的不敢说话，林姨娘盯了一会儿，才转开眼睛，缓缓的说：“你大了，该懂事了。……老太太什么都好，就是有一样，老喜欢絮叨什么‘易求无价宝难得有情人’，所谓贫贱夫妻百事哀，老太太是候府嫡小姐出身，自不知道外面贫家的苦楚。一个廪生一个月，不过六七斗米及一两贯钱而已，我们府里的头面丫头月银都有八钱银了，单你身上这件袄子就值五六十两，你手炉里烧的银丝细炭要二两纹银一斤，加上你日常吃的穿的，得几个廪生才供得起？”    墨兰额头上冒出细细的汗来，林姨娘苦笑着：“况且，难道贫寒子弟就一定品行好吗？那时，我有一个表姐嫁了个穷书生，原指着将来能有出头之日。可是，那书生除了能拽两篇酸，科举不第，经商不成，家里家外全靠你表姨妈张罗，她陪着夫婿吃尽了苦头，为他生儿育女，还攒下几亩田地，那一年不过收成略略好些，那穷酸便要纳妾，你表姨妈不肯，便日日被骂不贤，还险些被休；她抵受不住，只得让妾室进门，不过几年便被活活气死，留下几个儿女受人作践。哼！那书生当初上门提亲时，也是说的天花乱坠，满嘴圣人德行之言，什么好生爱惜表姐，琴瑟和鸣，相敬如宾……呸，全是空话！”    墨兰听的入神，林姨娘声音渐渐低柔：“女人这一辈子不就是靠个男人，男人是个窝囊废，再强的女人也直不起腰来，那时我就想，不论做大做小，夫婿一定要人品出众，重情义，有才干，能给家里遮风避雨……跟了你父亲，虽说是妾，却也不必担惊受怕，至少能有一份安耽日子可过，儿女也有个依靠。”    母女俩一时无语，过了一会儿，林姨娘轻笑着：“老太太当初给我找的都是些所谓的‘耕读之家’，她自己又固守清贫，如何给我置份体面的嫁妆？呸！我到底也是正经官家出身的小姐，要是指着吃糠咽菜，还进盛府来做什么？真真可笑。”    “那你还让我去老太太那儿，她能留我？”墨兰忍不住出声。    林姨娘笑意温柔：“傻孩子，这是你父亲在抬举你呢！我再体面也还是个姨娘，你又不是养在太太身边的，倘若能够留在老太太跟前学些规矩礼数，以后站出去也尊重些，将来议亲时自比一般庶女高些。老爷说是让老太太自己挑个孩子，其实你想想，华兰要嫁了，如兰太太舍不得，明兰是个气恹恹的病秧子，几个小爷们要读书，剩下的还有谁？”    墨兰又惊又喜：“父亲果然疼我，可是…我怕老太太……”    林姨娘捋了捋鬓发，眼波流动，笑道：“老太太这个人我还是知道的，她秉性高洁耿直，更喜欢怜悯弱小，虽然傲慢了些，但却不难伺候。明儿一早开始，你就去老太太跟前请安服侍，记得，要小心温顺，做出一副歉意内疚的样子来，千万不要再外头叫我娘，要叫姨娘，有时损我两句也不打紧，嘴巴甜些，动作机灵些，想那老太太是不会把我的账算在你头上的。唉，说起来都是我连累了你，若你投生在太太肚子里，也不必巴巴的去讨好那老婆子了……”    “娘说的什么话？我是娘血肉化出来的，说什么连累不连累的。”墨兰嗔笑着依偎到林姨娘怀里，“有娘在旁教导，女儿自能讨老太太欢心，将来有了体面，也能让娘享些清福。”    林姨娘笑道：“好孩子，等将来老爷再升品级做官更大些的时候，保不齐你能比你大姐姐嫁的更体面些，到时候还有天大的福分等着你呢。”style6();","title":"第8章","id":7}