{"html":"style5();    “彩环，快去催催大小姐，别磨叽了，老爷已经等着了。”王氏站在一整面黄铜磨的穿衣镜前，一边转身，让两个小丫鬟上下拾掇，身上穿着一件绛红色金银刻丝对襟直袄，头上斜斜绾了一支金累丝花卉的蜜蜡步瑶。    “母亲莫催，我来了。”随着笑声，华兰掀开帘子，鬓边插了一枚和母亲同色红宝石镶的喜鹊登梅簪，身上一件玫瑰金镶玫红厚绸的灰鼠袄映着少女的脸庞红润明媚，“母亲，刚才我瞧见明丫头身边的妈妈急匆匆的往房里去，莫非您要把明丫头也带上？还是免了吧，她身子不好，吃过晚饭就歇下了，这会儿没准都瞌睡着了。”    “歇什么歇，今儿她非去不可。”王氏冷声道。    华兰看着王氏，低头沉吟，轻声屏退那两个小丫鬟，然后上前一步到王氏身边，试探着问：“母亲莫非是为了老太太要养女孩儿的事？”    果然，王氏冷哼一声：“你老子好算计，打量着我不知道他打什么主意！刚刚压制了那狐狸精没两天，这会儿又想着怎么抬举她了！我原先不说话，是想着老太太这么多年都不待见她，想也不会要她的女儿，谁知……哼！真是龙生龙凤生凤！你那好四妹妹，这几天日日服侍在老太太身边，端茶递水，低声下气，可着心儿的陪小意，哄人开心，如今寿安堂那里里外外都把她夸上了天，说她仁孝明理，是老太太跟前第一孝顺的孙女。我估摸着，今晚你父亲又要催老太太下决心了。”    华兰神色一重：“所以母亲打算把明兰推出去，让老太太养她？”    “便宜谁也不便宜那狐狸精！”王氏啐道。    华兰想了想，高声道：“彩佩，进来！”    一个身着宝蓝色云纹刻丝比甲的小丫头进来，躬身行礼：“姑娘什么吩咐？”    “去，告诉刘妈妈，给如兰姑娘也收拾一下，待会儿我们一块儿去老太太那儿探病。”华兰说道，王氏面色紧了紧，彩佩应声出去。    王氏忙责道：“让如兰去干什么？”    “母亲知道我要干什么？”华兰静静的。    王氏看着女儿一会儿，轻轻叹了口气：“我自是知道明兰是不顶用的，可，可我如何舍得如兰去，她的性子早被我娇养坏了，还不曾好好教导，怎么能去老太太跟前吃苦。”    华兰暗自咬了咬嘴唇，凑到王氏耳边轻轻说：“难道你想看那女人得逞。”    王氏咬牙，华兰看母亲心动了，说：“母亲就算把明兰推到前面，只消父亲一句话便会被挡回来，‘让老太太养女孩儿不过是聊解寂寞，送个病秧子过去没的累坏了老太太’，那时太太如何说？只有如兰去方行。一则，太太把亲生女儿送给老太太养，在父亲面前可得个好，博个贤孝之名，二则如兰性子骄纵，在老太太跟前也可收收性子，三则，倘若老太太养的是墨兰，没准几年后又和林姨娘亲上了，要是养着如兰，如何与太太不亲；这可一举三得。”    王氏面色一动，似乎犹豫，华兰又说一句：“寿安堂就在府里，太太要是想如兰了，尽可时时去瞧，要是不放心，但指些可信得力的妈妈丫鬟就是了，难不成如兰还会吃苦？”    王氏在心里踱了几遍，狠了狠心，出门时，就把如兰和明兰一起带上，盛紘正在外屋等着，看见出来大大小小好几个的，有些惊愕，王氏笑道：“今儿个听大夫说，老太太大好了，趁这个机会，把几个小的也带上，也好在老太太跟前尽尽孝心，栋哥儿太小，就算了。”    盛紘点点头。    一行人离了正房，前后拥着丫鬟婆子，当中两个妈妈背着如兰和明兰，步行来到寿安堂，看见房妈妈正等在门口，盛紘和王氏立刻上去寒暄了几句，随即被引入房里。    屋里正中立着一个金刚手佛陀黄铜暖炉，炉内散着云雾，地龙烧的十分温暖，临窗有炕，炕上铺着石青色厚绒毯，盛老太太正歪在炕上，身后垫了一个吉祥如意双花团迎枕，身边散着一条姜黄色富贵团花大条褥，炕上还设着一个黑漆螺钿束腰小条几，几上放着杯碗碟勺，另一些点心汤药。    盛紘和王氏进门就给盛老太太行礼，然后是几个小的，盛老太太受完礼，让丫鬟端来两张铺有厚棉垫的直背交椅，还有若干个暖和的棉墩，大家按次序坐下，盛紘笑道：“今日瞧着老太太大好了，精神头也足了，所以带着几个小的来看看老太太，就怕扰着您歇息。”    “哪那么娇贵了，不过是受了些凉，这些日子吃的药比我前几十年都多！”盛老太太额头戴着金银双喜纹深色抹额，面色还有些白，说话声也弱，不过看着心情不错。    “都说病来如山倒，病去如抽丝，老太太一向身体硬朗，都是这次搬家累着的，索性趁这次机会好好休养休养，多吃几贴强身健体的滋补药才是。”王氏笑道。    “我倒无妨，就是连累你们两口子忙上忙下的，这几日也没睡一天好觉，瞧着你们也瘦了一圈，这是我的罪过了。”盛老太太淡淡的说。    王氏忙站起来：“母亲说这话真是折杀儿媳了，服侍老人伺候汤药本是为人媳妇的本分，谈何最后，儿媳惶恐。”盛紘见王氏如此恭敬，十分欣慰。    盛老太太微笑着摆摆手，眼睛转向窗棂：“这两天委实觉得好了，今天还开了会儿窗，看了看外头的白雪。”    华兰笑道：“老太太院子里也太素净了些，要是种上些红梅，白雪映红梅，岂非美哉！小时候老太太还教我画过红梅来着，我现在屋里的摆设都是照老太太当初教的放的呢。”    盛老太太眼中带了几抹暖色：“人老了，懒得动弹；你们年轻姑娘家正是要打扮侍弄的时候呢，如何与我老婆子比。”    正说笑着，门帘一翻，进来一个端着盘子的丫鬟，身边跟了一个小小的身影，王氏一眼看去，竟是墨兰，脸上的笑容立刻僵了一半。    只见墨兰巧笑嫣然的上前来，从丫鬟盘子里端下一个合云纹的白底浅口的莲花瓷碗，笑着说：“老祖母，这是刚炖好的糯米金丝枣羹，又暖甜又软乎，且不积食，您睡前润润肺最好。”说着端到盛老太太身边，房妈妈接手过来。    看见她这般作为，王氏觉得自己的牙根开始痒了，盛紘却觉得眼眶有些发热，华兰不屑的撇了撇头，如兰和明兰一副瞌睡状。    盛老太太吃了口炖酥的蜜枣，微笑着说：“瞧这孩子，我说她不用来，她非要来，天儿怪冷的，就怕冻坏了她，可怜她一片孝心了。”    房妈妈正一勺一勺的把蜜枣送上去，一边也笑着说：“不是我夸口，四姑娘真是贴心孝顺，老太太一咳嗽她就捶背，老太太一皱眉她就递茶碗，我服侍老太太也是小半辈子了，竟也没这般细心妥帖呢。”    盛紘欣慰道：“能在老太太跟前服侍是墨儿的福分，终归是自己的孙女儿，累着点算什么，墨儿，要好好伺候的老太太。”    墨兰俏声答是，笑的亲切可人，王氏也笑道：“说的也是，到底是林姨娘在老太太身边多年，墨儿耳濡目染，多少也知道老太太的嗜好习性，自然能好好服侍老太太。”    此言一出，几个人都是一怔，屋内气氛有些发冷，墨兰低下头不语，眼眶有些发红。    盛紘不去理王氏，把身体朝前侧了侧，径直了说：“之前和老太太也说了，您年纪大了，膝下凄凉，不如养个孩子在跟前，不知老太太意下如何？”    盛老太太摇头道：“我一个人清净惯了，没的闷坏了孩子，不用了。”    “母亲这样说，儿子更加不能放心，”盛紘接着说，“这次母亲病了一场，登州几个有名望的大夫都说，您这病一大半是心绪郁结所致，您常年独居，平日里连个说话的人都没有，肝脾郁堵，愁绪不展，太过寂寞了对老年人不好，不能总关着院门；所以保和堂的白老爷子才说，让您养个乖顺的孩子承欢膝下，一来可以排遣寂寞，二来也不会太累着您老人家；何况您饱读诗书，能够得到您的提点，是孩子的造化。”    盛老太太见不能推脱，便叹了口气，看了这满屋子的人一遍，似有些无奈：“你觉着哪个孩子来我这儿好？”    盛紘大喜：“这自然由老太太自己挑，找个乖巧妥帖的，合您心意的，也好让您日子过有滋味些。”    王氏微笑着，接上：“是呀，家里这许多女孩儿，总有一个您可心的，华儿能有今天的见识，多亏了在老太太身边待，现下里如儿顽劣，明儿无知，要是老太太能点拨点拨，那可真是她们的造化了。”    盛老太太看了看表情各异的夫妻俩，抻了抻身子，略微在炕上坐直了些：“还是问问孩子吧。”说着，先看向墨兰，问：“墨姐儿，我问你，你愿意跟着我住在这里吗？”    墨兰红着脸，细软着声音回答：“自是千般愿意的。且不说老太太是老祖宗，孙女理应尽孝，再者，老太太见多识广又慈心仁厚，对墨儿有莫大的恩惠，墨儿愿意在老太太跟前受些教诲。如今，除了大姐姐，我算是姐妹里最大的，没的我不出力，反让妹妹们受累的。”    王氏笑道：“墨姐儿真长进了，一忽儿功夫想出这许多由头。”    盛老太太点点头，又转过头去看如兰：“如丫头，你来说，你愿意跟着祖母住在这里吗？”    如兰小姑娘正在打瞌睡，猛不丁的被点到了名，慌慌张张的站起来，四下看了看，一脸茫然，王氏头上冒冷汗，后悔刚才出门时没有好好教女儿说辞，真没想到老太太会当众发问，这下只能看女儿自由发挥了。    盛老太太看如兰一脸懵懂，笑着又问了一遍，如兰一边转头去看王氏，一边期期艾艾的：“……为什么要住过来？……太太也住过来吗？我的屋子…能全搬过来吗？”    盛紘虽然内定了人选，但还是看不得如兰这样，呵斥道：“老祖宗要你过来是抬举你，怎么这般没体统？！”    如兰被父亲骂了，当下眼眶里转了几转泪珠，小脸涨的通红，眼看就要哭出来；王氏心疼，却不敢当着面去哄，华兰轻轻过去，把妹妹领回来，掏出手绢给她擦脸。    盛老太太笑着摆摆手，又转头去看最后一个：“明儿，你出来，对，站出来，别怕老祖母问你，你愿不愿意住到这里来，和老祖母一起住呢？”    冒牌的明兰小同学，其实刚才也在打瞌睡，但是这会儿已经全醒了，和如兰的狼狈不一样，她是具有长期的瞌睡经验的，读法律的人都知道，政法不分家，政治课那漫长的战线上，处处留下了她战斗的口水印;修炼到第二学期，神功初成，她可以做到即使在瞌睡中被随时叫起来，也能清楚的回答问题。    所谓技多不压身，没想到上辈子大瞌睡的功夫这辈子也能用上，被叫到名字后，明兰很淡定的挪到前面，答道：“愿意。”    就好像人家问她是要猪后腿肉还是猪前腿肉呀？她很镇定的回答，要猪头肉。    盛老太太似是没料到，顿了顿，看向众人，盛紘夫妇和几位小姐的表情都一样，显然六姑娘呆傻的形象已经深入人心，人刘德华从偶像派转型为实力派还出了几张通告呢，这六姑娘怎的也不事先拍个预告片？    老太太沉默了一会儿，清了清嗓子：“明儿倒是说说，为什么愿意到我这儿来？”    王氏有些紧张，老太太和这个傻丫头连话都没有说过几句，明兰如何解释，总不能说她们祖孙俩心有灵犀，所以情比金坚吧。    明兰她很不愿意装出一副天真的样子，那样太假，可是人类最大的优点就是向现实妥协，哪怕她是火星人，这会儿也得入乡随俗。    于是，明兰忍着心底自鄙的呼号，糯声糯气的磕磕巴巴着：“父亲说，老太太生病是因为没人陪着，有人陪着，老太太就不会生病了，生病很难受，要吃苦药的，老太太别生病了。”    这个回答非常完美，兼具了艺术性和实用性，屋里一片安静，盛老太太有些窝心，盛紘再次欣慰了，王氏舒了口气，华兰暗暗希冀，墨兰惊觉姐妹里还卧虎藏龙，如兰又开始瞌睡了，而明兰被自己酸倒了牙。    她衷心崇拜那些四十大妈还坚持要演十八姑娘的实力派女演员们，她们的精神和牙龈一定都异于常人的坚强。style6();","title":"第9章","id":8}