{"html":"style5();    生苦、死苦、爱别离会苦、怨憎会苦、求不得苦，佛有八苦，聂言占了足足五样，他的一生基本上是一段苦难史，还好是个短篇，因为他只活了二十八岁。    他的生命或许应当就此了结了，但是命运却在那一刻出现了一个拐点。    聂言翻了个身，背后传来一种濡湿感，衣服黏巴巴地贴在身上，很不舒服，他模模糊糊还记得，他被一枚子弹击中后心，倒在地上，鲜血流了一地。    不就是死么，聂言倒也坦然了，就这么静静地死去，倒也不失为一种解脱。    他在曹旭别墅的门口埋伏了整整五天，好不容易等到曹旭出现，在曹旭上车前间不容发的那一刻扣动了扳机，用狙击枪将一枚子弹送入曹旭的脑袋，嘭的一声，鲜血溅了一地，远望镜里，曹旭的脑袋上出现了一个孔洞，正泊泊地冒着鲜血。    曹旭的眼神满是茫然，最终渐渐涣散，失去了焦距。    子弹爆头的过程在聂言的脑海里回放，令他心中无比快意，那是仇恨的宣泄。    曹旭拥有一世荣华，却死在了聂言这个小人物手里，估计做鬼也不怎么甘心吧。在死亡的面前，每个人都是一样的，他纵有富可敌国的财富，也救不回他的性命。    作恶太多，总归是难以逃脱报应轮回。    在曹旭脑袋开花的那一刻，聂言发现自己的人生观发生了彻底的蜕变，原来一切不过是一发子弹而已。明天的早报上，他的照片或许会被刊登到头版头条。上面会写着，首富曹旭被杀，然后再贴上一个大大的匪徒特写，让世人瞻仰膜拜。    聂言射杀曹旭之后，曹旭贴身保镖发现了他，追踪上来并且一发子弹命中了他的后心。    聂言背后一阵刺痛，原来这就是被子弹洞穿的感觉，心脏渐渐麻木了，他可以感觉到生命力正迅速地从体内流逝。    要死了么，但是他却笑了，笑人生苦短，笑自己一世浑浑噩噩，临到死了，才幡然醒悟。    于是泪流满面。    父母的深仇已了，以前发生的事情一幕幕如电影般浮现在他的脑海里，聂言在这世上唯一的牵挂，就是她那不沾染一丝尘垢的微笑。    她是聂言的高中同学，现在已嫁做人妇，但她那清丽的容颜，一如以前印刻在聂言的心里，随着时间的流逝，愈发地刻骨铭心，不知她看到聂言和曹旭同归于尽的消息，会有什么样的反应，是叹息一声，亦或是伤心流泪？    尘封的记忆犹如决了堤的洪水，浮现在他的脑海里，他很后悔，有些东西，等到明白了，却已经晚了。这一辈子，他有着太多的遗憾，太多未了的心愿。    聂言伸手想抓住什么，却发现一切渐渐远去，生命走到了尽头，前方将是永寂的黑暗。    悔恨和沮丧像一把尖刀，在他的心口上不停地划开，心痛得难以自抑。    上辈子我到底做错了什么，才被老天如此地惩罚和折磨！    聂言怨气冲天，不甘心啊，他在心底里嘶声呐喊，泪水滚落。    悠悠地，不知道过了多久，聂言的心绪慢慢平静了下去。    他思维依然活跃，脑袋还能思考，难道这就是死亡，或许这是我的灵魂吧。    许久，聂言的手指有了一丝触觉，而且如此真实，为什么这么久了，我还有意识，他霍地坐了起来，环顾四周，茫然不知所措。    难道是地狱？    聂言无神的眼睛慢慢恢复了焦距，环顾四周，一些老旧的物品映入了眼帘，木床、椅子、有些破损的地板。    这里是哪里？我不是死了么？    恍然如梦，有一种不真实的感觉，他一摸后心，满手都是粘稠的液体，拿到前面看了一下，手心没有血水，而是汗水。背后的衣服被汗水浸透了，才会有湿漉漉的感觉。    这是怎么回事？    我不是流了很多血么，他依稀记得那些血液，一如红酒般泛着猩红的色彩，那是生命凋零的颜色。    聂言掐了一下自己，还有痛觉，这并非做梦，难道之前刺杀曹旭的那些事情，才是一场梦境？    为何彼处如此真实？    一如古人庄周梦醒时的喃喃自语，我究竟是梦到了蝴蝶的庄周，亦或是梦到了庄周的蝴蝶？    究竟哪个才是真实，哪个才是梦境？    他疑惑地环顾四周，他有太多的不解。    灰暗的灯光，有些破旧的木床、书桌、椅子，墙上老爸那号称古董的挂钟，正发出滴滴答答的声音，聂言还记得，它的时间没有一次是精准的。    记忆如一本陈年相册，慢慢翻开。    这里的环境如此熟悉，这不是他高中那会住的房子么？    阳光透过窗帘上的孔洞照射进来，瞳孔被光线照射剧烈扩张传来的痛楚，给他一种刺眼的真实感。    我还活着，聂言将右手摊到面前，略微有些稚嫩的双手，是一种病态的苍白。    “我这是怎么了？我究竟是十年前的我，还是十年后的我？”聂言挠了挠头发，苦恼之极。    他理了理思绪，记忆中的某些片段，逐渐清晰了起来。    这是他十八岁那一年，高二的暑假，父母不在家，他发了四十度的高烧，差点死掉，侥幸才捡回一条命。    那段时间爸妈给他留了点钱，然后不辞而别，两三个月都没回来，手机也打不通，就像消失了一般，那时候他以为爸妈不要他了，惊惧、惶恐、害怕，种种情绪伴随着他，加上又发了高烧，心理留下了很深的阴影，变得怯懦畏缩，这种性格一直到他二十五岁以后才有所改变。    后来长大了他才知道，父母并不是不要他了，而是跟亲戚朋友借了钱，在边境线上做了一些走私的买卖，那时候国家急需一种叫钋的金属，是一种重要的战略物资，各国发现这种东西的作用之后，都迅速地收紧出口，囤积起来。聂言的父母不知道从哪里找了条路子，收集到了这种东西，走私回了国内，被国家以数百倍的高价收购，因此赚到了一笔巨款。    那段时间情况很紧张，聂言的父母无法与聂言通电话，而且那件事是军事机密，万一泄露出去，会引来杀身之祸，聂言和父母的误会就这样埋下了，直到很多年后，事情过去了，父亲才告诉他真相，聂言才原谅了他们。    就是那一年开始，父亲利用赚到的第一桶金开了一家金属冶炼的公司，并做成了几笔大单，事业突飞猛进，解决了家里的困境，聂言也因此转入了市里的贵族学校。    难道我真的回到了那时候？    一切，真的能重新开始？    惊喜和忐忑交织，聂言难以形容此时的心情，心中患得患失，他担心现在的一切，只是一场梦境。    聂言从床上爬起来，拉开窗帘，炽烈的阳光如火焰般释放着温度，这种灼热的感觉，真切地告诉他，现在不是在做梦。    一低头，窗台边的书桌上还摆着他的教科书，机械理论、自动化理论、语文、高等数学、智能程序语言等等。    聂言翻开书本，这些亲切熟悉的文字犹如一股清泉流淌，伴着曾经的记忆，沁人心脾，这些课本便是他逝去的青春。升高三，他转到了城里的贵族学校，父亲事业成功，物质条件的极大充裕，令他一跃成为有钱的富二代，便萌生了懒惰的心理，高三之后他成绩不怎么好，后来父亲花了钱，让他进了一个名牌大学，不过直到大学毕业，他都没学到什么东西，成天无所事事。    到了二十五岁，父亲的事业遭到曹旭世纪财团的围剿，父亲信任的几个亲戚朋友被曹旭收买，出卖了他，公司接连遭遇了挫折，家里再度陷入困境，父亲服毒自杀，母亲忧劳成疾，郁郁而终。痛失双亲之后，聂言才学会上进，自学了很多门课，不过那时候的他已经错过了很多东西。    聂言曾经满怀憧憬地准备打拼出一片天地，可是曹旭岂会让仇人的儿子东山再起？在曹旭的干涉之下，没有一个公司敢要聂言，将聂言逼到无路可走的境地，如果不是聂言在玩虚拟网游信仰，尚有一点微薄的收入，他甚至连饭都吃不上。    堂堂正正地打败曹旭是没有任何希望了，兔子急了还会咬人，走投无路的聂言最后选择和曹旭同归于尽。那一声枪响，宣泄着聂言的怨恨。    天道昭昭，曹旭应该没想到，他会有那样的结局。    聂言以为自己死了，却没想到，时间跟聂言开了一个玩笑，他回到了高二那年暑假。    虽然联系不上老爸老妈，但聂言可以确定，他们都还活着，每每想到这里，他便热泪盈眶。    上辈子子欲养而亲不待，聂言心中的悲苦，不是其他人能够体会的。    老天又给了他一次机会，他绝对不会再浑浑噩噩了。    父亲和母亲要过二十多天才会回来，正值放暑假，他只能一个人呆在家里。    “高二下半学期，那一年，我记得虚拟网游信仰开服还没多久。”聂言清晰地记得，信仰开服那一年，无数财团进驻信仰的火爆场景，正因为这些财团庞大资金的注入，大规模开发信仰，令信仰当真无愧地成为了人类的第二世界。    他是后来上了贵族学校，过了一个多学期，在一个死党的介绍下，才进入信仰的，不过当时很多人等级都很高了，他错过了最佳练级时间，只能在后面拼命追赶。    记忆里的一页页，都被重新上色，色彩斑斓，游戏里的那些时光，是他生命中最难忘怀的，他认识了很多朋友，孤单的日子，正因为有了他们，才不至于显得太过无聊。    在射杀曹旭之前，聂言曾是一个一百八十多级的大盗贼，虽说算不上顶尖，却也勉强跻身高手之列。    聂言忽然想起来，他抽屉里还有一张银行卡，那是他所有的存款。    “有钱买头盔了。”聂言心想着，拉开抽屉翻找了起来，终于从角落里找到那张银白色的银行卡，记忆没出错的话，里面存了两千信用点，一个信用点就是一块钱。那是他几年时间节衣缩食省下来的，当时他想买一台最先进的x3型电脑，可是没几年，还没等他存够钱，x3型电脑就成了过时货。当然后来父亲事业成功之后，他的零花钱就不只那么多了。因为父亲想要补偿聂言，对聂言几乎是有求必应，他想要什么，基本上都能买来。    十八岁的聂言，却拥有着二十八岁的灵魂，一切又重头开始，生活从此翻开了新的篇章。没有足够的资本，他什么都不能做，那就从游戏里开始吧，以他以前玩游戏的那些经历，做个职业玩家赚点钱还是很简单的。    他记得，信仰游戏头盔刚开始发售的时候，为了普及，价格非常便宜，有a、b、c三种型号，每种型号配置不一样，虚拟程度从76%－98%不等，最便宜的c型，只要一千三百信用点就够了。以聂言现在的存款，足够买个最低型号的头盔了。    游戏里的许多东西，他都清晰地记得，若是重新起步，不难闯出一些名堂。    把银行卡装进口袋里，聂言目光落在了旁边高等数学的课本上，如有神会般，拿起课本，抖了一下，一张百元簇新的纸币掉落了下来，记忆里的一些东西，又浮现在了脑海里。    蓦然想起，他和谢瑶的第一次相遇，就是今天，起因是他拿着这一百元出门去药店买药。    谢瑶是他高三时的同桌，也是他们班的班花，曾经那段不堪回首的往事，令人振腕。十年后的谢瑶，和他们班里公认的才子刘瑞恋爱，两人移居去了月球。后来他和谢瑶通了几次电话，聂言才知道谢瑶一点都不快乐。聊起高中的事情，皆是唏嘘不已。    如果当初他勇敢一点，在谢瑶面前不要那么怯懦自卑，或许就不会错过了。    有的时候，一转身便是一辈子，成为了无法挽回的遗憾。    谢瑶那时候喜欢穿白色的裙子，美丽纯净，她的样子一直深深地印刻在聂言的心里，那一种惆怅的思念，一如黄昏时的笛声，悠远而又宁静。    聂言看了一眼那堪称破旧的座钟，时钟摆在三点的位置，应该还来得及。他拿起这张纸币，朝楼下狂奔而去。    他们住在郊区，非常萧条，破旧的马路并不开阔，风吹过的时候还会掀起很多扬尘，两边倒是种了不少树，在炽热的阳光下，依然繁茂，在地上投下了一片绿荫。    午后天气正热，没什么行人，车也很少，偶尔才有一两辆悬浮车开过。    上辈子聂言很讨厌这座城市，但重生回来，再见这荒僻的地方，聂言非但没有感到厌恶，相反，竟是如此亲切，这是他生活了十八年的地方。    聂言二十五岁前的怯懦性格，跟之后的生活环境也不无关系。一个小城市里的野小子，因为家里突然有钱了，转入都市里的贵族学校，原本在高一高二算得上优异的成绩，到了那边只能算倒数，还经常被人嘲笑没有穿衣品味，加上暑假发生的事情，令他缺乏安全感，留下了心理阴影，到了新的环境，更是畏怯自卑，到处都显得格格不入，如果不是认识了几个死党，他说不定会精神崩溃。    没想到隔了一世，竟又回到了原点，聂言再也不会像前世那样了。    他一路奔向药店。    周围的建筑有些破旧，人烟萧条，随着城市化进程的加速，这些小城市的人都往大城市挤，小城市出现了大面积的城荒，人口越来越少，再过个百多年，这里便会被拆除，重新变成田野。    “那边是学校，这边是超市。”聂言老马识途，看到这些熟悉的建筑，他的心情渐渐开朗了许多，我回来了，我真的回来了！    以前他总是怨恨命运不公，但是现在，他却要感激上苍。    我要重新来过！好好地来过！聂言忍不住想要呐喊一声，将内心激动的心情宣泄出来。style6();","title":"第一章 重生","id":0}