{"html":"style5();    杳杳接连遭遇了危险，聂言赶紧朝杳杳那边游去。    看到聂言朝这边游了过来，杳杳更加紧张了，她后面跟着三只怪，凭着高超的技巧，说不定能把它们磨死，但活下来的希望不会超过一成，但要是聂言趁人之危，她基本上有死无生。    看到三只水蜘蛛接连扑击杳杳，聂言赶紧潜游跟了上去，逐渐追上了其中一只水蜘蛛，从水面跃出，手中的匕首扎在其中一只水蜘蛛的背上。    杳杳回头一个圣裁，轰击在那只水蜘蛛的身上，将那只水蜘蛛击毙。    杳杳看了聂言一眼，聂言既然帮她对付水蜘蛛，想来没什么恶意。    聂言一个要害攻击，扎进另外一只水蜘蛛的眼睛，打掉了那只水蜘蛛52点血量，将那只只剩半血的水蜘蛛掀翻。    三只水蜘蛛转眼只剩下了一只。    好强的攻击！杳杳惊讶地看了一眼聂言，在她的印象里，她从没聂言这么个厉害的朋友，聂言看起来有些陌生。    聂言杀完第二只水蜘蛛，立即朝第三只水蜘蛛扑去。    两个人对付一只水蜘蛛，立即显得轻松多了。    杳杳右手法杖一挥，一个圣击出手，攻击在剩下那只水蜘蛛的身上。    “谢谢。”见三只水蜘蛛全部毙命，杳杳向聂言致谢道，但她还是保持着警惕，以防聂言突然发难。    “不客气，举手之劳，你好，我叫聂言。”聂言灿烂的一笑，他回想起了前世，杳杳是个很善解人意、很会照顾人的女孩子，偶尔有点小任性，不过对于一个女孩子，并不算难以接受的缺点。    “我叫杳杳。”杳杳显得很谨慎，她以前从未见过聂言，很难就此放下防备。    聂言很想知道一些杳杳的境况，和杳杳加个好友，但他也不便立即提出要求，免得显得太突兀，毕竟杳杳是个女孩。虽然明白杳杳对他防备颇深，但他深信，凭着他对杳杳的了解，两人依然会成为朋友。    上辈子他在感情上很失意，进游戏之后认识了杳杳，是杳杳一直在身边安慰他，鼓励他，虽然两人一直都是朋友，却意外地发生过那种关系，两人之间剪不断理还乱。    杳杳悄悄地打量着聂言，聂言看起来年纪很小，不像坏人。    两人之间没什么话，杳杳以为因为她的冷淡，使得双方有些沉默。    “今天是你救了我，我要谢谢你，我们加个好友吧。”杳杳打破僵局道。    “不用谢，你为什么会在这里刷水蜘蛛？”聂言问道，这里距离市镇村庄都比较远，很少有人会来这里。    “我的一个任务是刷水蜘蛛，收集水囊。”杳杳道，心道好险，刚才差点就挂在这里了，要是挂了，最近三四天的努力全泡汤了。    “正好我接了一个任务，刷水蜘蛛收集精丝，我们组队刷水蜘蛛，水囊归你，精丝归我，怎么样？”聂言提议道。    杳杳沉默片刻，点头道：“可以，不过我们约定好，哪个人要是收集够了，随时可以离开。”    她有言在先，等会一起刷怪若是觉得聂言这人不怎么样，她可以立即走人。    “那当然，我组你。”聂言对杳杳提交了组队申请。    系统：杳杳加入了你所在的队伍。    “我这里有十二个精丝，送给你吧，就算是对你的酬谢。”杳杳点开了交易栏，道。    “十二个精丝，相当于三十六个铜币呢！”聂言摇摇头道。    “你意思我一级的经验还不如三十六个铜币？我拿着这些精丝也没什么用。”杳杳看向聂言，她的眼睛很大很圆，睫毛微微上翘，看起来很灵动。杳杳不大愿意欠人情的样子，而且她还有个想法，既然还上人情，聂言也就没理由再纠缠她了。    “好吧。”聂言点了交易确认，杳杳要是认定一件事情，就会变得死拧，聂言也不想把气氛搞得太僵。    “那还差不多。”看到聂言收下，杳杳微微一笑。    这样一来，聂言距离完成任务近了一大截。    聂言整理了一下背包，细细地打量了一下杳杳，杳杳比上辈子两人相遇的时候，稍显稚嫩，肤白胜雪，水浸到了胸口，紧身的法袍更加凸显了杳杳凹凸有致的身材。    聂言清晰地记得，那一天在凡尔特地下城的密室里，杳杳脱掉衣服的时候，光洁的**，完美的曲线，如同一尊女神雕塑。    那一天，香艳而又淫*靡，两人都被原始的**支配。    但两人都明白，这只是游戏，谁也没有勇气走近对方的生活，后来两人渐渐回到了好朋友的角色，那一次，是一个美丽的错误，成为了两人生命中无法消抹的记忆，沉淀在两人的心里。    聂言和杳杳聊了一会，话题无外乎游戏，不过却是聊得挺投机。    “我们走吧？”杳杳的眼睛眨了眨，看着聂言。    聂言的长相，只能算普通，和团队里那几个，确实没法比，不过为人还不错，比团队里那几个看得顺眼多了。    两个人刷怪比一个人要快得多，聂言在前面顶怪，杳杳在后面用圣裁和圣击。圣言法师的攻击很高，攻击比聂言高出很多，当然攻速跟聂言没法比。    聂言想起了上辈子那些事，精神恍惚一下，随即恢复了过来，上辈子那些事情，都过去了，他和杳杳会是好朋友，但绝对不会再做错事情了。谢瑶才是聂言心中刻骨铭心的那个人，游戏总归是虚幻的，游戏里最好的朋友、最默契的假情侣，最后也会各奔东西。    “你有入团队吗？”杳杳问道。    “目前还没有。”    “怎么会，你技术这么好，应该会有很多团队抢着要才对。”杳杳颇感纳闷地道。    “一个人练级，习惯了，至于团队，以后再说吧，初级加了团也没意思。”    聂言说完，朝一只水蜘蛛扑去，杳杳很快一记圣裁跟上。    水蜘蛛刚刚有多动作，聂言的匕首已经扎进了水蜘蛛的腹部，将水蜘蛛击毙，两人的配合极为默契。    杳杳第一次觉得，和一个人配合杀怪如此畅快，她心里不禁有些怀疑，她是否在哪里见过聂言。    “涅炎，涅炎.......不会是他吧。”杳杳看着聂言的背影，喃喃地自言自语，恍惚间觉得，聂言有点像一个人。    “我们团目前才十七个人，还没满员，你要不要来？”杳杳提出邀请道，聂言虽然只有两级，但技术很好，羽蓝姐应该会很欢迎的。    “暂时还不想加团队。”聂言回绝道。    “哦。”杳杳略感失落。    “出了本盗贼的刺杀。”聂言道。    “你拿着吧，那是盗贼的东西，要是出法师的东西就归我，我们各取所需。”    随着交谈的深入，两人渐渐熟络了起来，是以杳杳也不跟聂言斤斤计较。    “那我就不客气了。”聂言看了一下刺杀技能书。    技能书：刺杀。    技能描述：盗贼通过前刺攻击获得怒气值。    施展要素：动作（需武器）    技能属性：命中要害时获得额外攻击检定+2加值，怒气+5加值，1个连击点。    技能冷却时间：三十秒。    使用者限定：盗贼、战士、圣骑士，任何阵营均可使用。    聂言不像她以前组过的那些人，每次爆出装备，非得假意推辞一番，然后才肯接受，杳杳嘴角微微露出笑意，和聂言相处，竟有一种发自骨髓的熟悉感，在这里，她不用像在现实生活中那样，戴上很多的假面具。    聂言把刺杀学掉，技能栏里又多了一个技能。    盗贼的攻击技能分为基础技能、连击技和终结技，基础技能随时可以施展，通过攻击对手积聚怒气，施展连击技可以获得连击点数，而要害攻击之类的技能，则属于终结技，需要积蓄一定的怒气才能施展，每多一个连击点数，获得额外攻击检定+20%加值，连击点数上限为10点，释放后回零。    这因为连击的存在，同样的技能搭配，高手级的盗贼伤害输出往往能比普通盗贼高两三倍以上。    普通情况下，一个盗贼的技能组成，基础技能和连击技能比能量技多出两倍以上才算正常。    有了刺杀之后，聂言怒气凝聚的速度明显加快，一次普通攻击加一次刺杀积聚的怒气便能支持要害攻击的施展。    随着两人的配合越来越纯熟，聂言和杳杳的胆子，明显大了很多，加快了刷怪速度，多的时候，聂言一次引两到三只怪。杳杳在后面疯狂输出。    杳杳的法杖没停过，圣裁和圣击连连出手，没魔了就喝瓶缓慢回蓝。    缓慢回蓝只要不被敌人攻击，就不会被打断，三十秒回复六十点魔法值，价格也不贵，还是极为划算的。    “你收集了多少个水囊？”    “五十二个。”    “还缺几个？”    “八个。”    “看来很快就要收集够了，你应该还没学药剂学吧，交完任务去莫斯特小镇356.329.311，那里有一个npc，发布隐藏任务－稀有药草，完成那个npc交代的任务，可以学到完美药剂学。”聂言道，完美药剂学比普通药剂学的效果更强。    很快就要完成任务了啊，杳杳心里突然有了一些失落的感觉，和聂言一起刷怪比一个人练级要愉快得多，至少有个聊天的伴。    起点--欢迎广大书友光临阅读，最新、最快、最火的连载作品尽在起点原创！\\style6();","title":"第十一章 刺杀技能书","id":10}