{"html":"style5();    “你怎么知道我要学药剂学？”杳杳很纳闷，为什么聂言每回都能知道她在想些什么。    “猜的，法师不学药剂，等级高了肯定是个穷鬼。”聂言笑着回应道。    发现前面有一只水蜘蛛活动，聂言朝那边游了过去，距离水蜘蛛约五码左右的地方，他突然停了下来，前面那只水蜘蛛和普通水蜘蛛似乎有点不太一样，体型比普通水蜘蛛大了一些。    水蜘蛛头领：三级，120/120。    “是只头领怪。”聂言转头对杳杳道。    “我们能打得过吗？”杳杳问道，聂言懂得比她多，有什么问题的时候，她开始习惯征询聂言。    “差不多的样子，不过有点难度。”聂言环顾四周，水面开阔，没有什么可利用的地形，这里是水蜘蛛的天堂。    “如果太危险的话，还是算了。”杳杳道，若是因此挂掉，那就太不划算了，掉一级想练回来，起码得要两三天时间。    “你那有水下呼吸药剂吗？”聂言问道，水蜘蛛是一种水面活动生物，它们不会潜水，这将是它们致命的弱点。    “没有了，备得不够多，之前用完了。”杳杳脸上一红，她没想到一路上要消耗这么多水下呼吸药剂，如果有水下呼吸药剂，她也就不会遭到危险了，遇到危险的时候往水下一潜，什么事情都没有了。    “我这里还有一瓶，拿着吧，水蜘蛛不会水下呼吸，你先攻击它，要是被它逼到跟前，立即潜水。我在远处用弩箭射它，把它引走，它走远之后你再潜回水面，继续输出。把它的血消耗得差不多了，我们再一起上。”聂言沉思片刻道。    用这样的方法，就能把水蜘蛛生生磨死了。    “没看出来你脑子还真管用。”杳杳不禁看了一眼聂言道，仿佛什么问题，到了聂言的手里，都变得轻而易举。    “我小时候智商测试二百六，这点事情小意思。”聂言笑道，朝另外一边游去。    看到聂言得意的样子，杳杳不禁莞尔，这家伙还真是给点阳光就灿烂。    距离水蜘蛛头领差不多二十码，聂言看着差不多了，朝杳杳打了一个手势。    杳杳一挥法杖，一道圣裁出手，攻击在水蜘蛛头领的身上，打掉了水蜘蛛头领15点血量。    头领级怪，防御什么的，果然高了很多。    水蜘蛛头领吱吱怪叫着朝杳杳扑去，在水蜘蛛头领来到之前，她还能攻击一次，开始准备圣击，一道光柱从天空中轰下，砸在水蜘蛛头领的身上，打掉了水蜘蛛头领16点血量。    聂言的弩箭准备好之后，一道道弩箭出手，噗噗噗，全部命中水蜘蛛头领，一个个－6的伤害数值从水蜘蛛头上飘了起来，然后继续紧张地上弩箭。    杳杳圣击完毕，看到水蜘蛛头领扑到近前，她一头扎进了水里。    杳杳潜进水里之后，水蜘蛛头领就拿她没有办法了。    水蜘蛛在杳杳附近的水面上焦躁地走动。    噗噗噗，又是三道箭矢射中了水蜘蛛头领，水蜘蛛头领的注意力被聂言吸引，朝聂言那边扑了过去。    聂言紧张地上弩箭，还没来得及上满，水蜘蛛头领已经冲到跟前，他赶紧将弩箭换下，换上匕首。    “刺杀！”    聂言一个刺杀击中水蜘蛛头领的腹部，打掉了水蜘蛛头领12点血量。    水蜘蛛头领一个扑击，打掉了聂言六十多点血。    好高的攻击！    要是再挨上一下，必死无疑！    聂言原本想要继续攻击一轮，但遭遇到这样的危险，不敢冒险，一个猛子扎进水里。    水蜘蛛头领一击落空，扬起一只布满尖刺的脚，朝水下扎了下去，犹如箭矢般钉落了下来，扎进水中，扎在了聂言的肩膀上，将聂言的肩膀直接洞穿。    －32，一个伤害数值从聂言的头上飘了起来。    水蜘蛛头领一击成功，又一只脚朝聂言扎了过来。    聂言在水里一个翻滚，水蜘蛛头领布满尖刺的脚从聂言的脸颊边划过，浮起一连串的水泡。    “好险！”聂言潜得更深一点，才离开了水蜘蛛头领的攻击范围，血量只剩二十不到，下次不敢和水蜘蛛头领正面对抗了。    “圣言术！”    杳杳趁着水蜘蛛头领被聂言吸引，一个魔法大招出手，打掉了水蜘蛛头领27点血量。    “你没事吧。”杳杳关切地道，她看到了聂言头上飘起了两个很高的伤害。    “我没事，水蜘蛛头领攻击太强了，千万别被它攻击到。”聂言心有余悸，他低估了水蜘蛛头领的攻击能力，才差点挂掉。    “我知道了。”杳杳应道，连挥法杖。    在杳杳持续不断的攻击下，水蜘蛛头领的仇恨，又一次转移到了杳杳的身上，朝杳杳扑了上去。    “圣裁！圣击！”    杳杳一轮输出完毕，又一次扎进了水里。    水蜘蛛头领暴躁地在水面上来回走动，聂言射出的三道箭矢又扎在了水蜘蛛头领的屁股上。    如此往复，水蜘蛛头领的血量渐渐被耗干，随着杳杳最后一记圣言术，水蜘蛛头领血量见底，蜷缩在一起，浮在了水面上。    整个过程比想象中轻松。    见水蜘蛛头领毙命，聂言终于松了一口气，杀掉水蜘蛛，他的经验涨了5%左右，到了52%。    “出了什么东西？”聂言问道。    “你看看吧。”杳杳将刚刚捡到的两件东西放在了交易栏上。    精丝护手（青铜）：等级需求0级。    属性：防御2－3，魔力+3。    负重：1.3磅。    使用者限定：法师，任何阵营均可使用。    珍奇精丝：数量5卷，原材料。    “你有鉴定技能？”聂言问道，按理说爆出来的装备应该是未鉴定的，他没想到杳杳等级这么低就学了鉴定。    “是啊，我学个最低级的鉴定技能。”杳杳点头道。    “护手归你了，珍奇精丝归我，我有用。”聂言道，这珍奇精丝不知道和普通精丝有什么区别，不知道医师布莱文斯收不收珍奇精丝。    “嗯，那我也不客气了。”杳杳道，正好她需要这双护手。这双护手加3魔力，对法师来说，加魔力是最好的属性，放到市场上至少价值五六十铜币，这样算下来，聂言比较亏，她略微有些歉意，想想刚才聂言不客气地霸占了刺杀技能书，她也就坦然了。    杳杳将珍奇精丝放在交易栏上，两人都点了确认。    交易物品的时候，两人距离很近，聂言的目光落在了杳杳的脸颊，杳杳的皮肤一直都很好，白得犹如玉瓷一般，找不到一丝瑕疵。    “看什么看？”杳杳瞪了一眼聂言，被聂言盯着，她脸颊上飘起一抹淡淡的晕红。    “看看美女，养养眼，刷怪更有动力了。”聂言哈哈一笑，朝不远处的一只水蜘蛛游去。    “哼哼，算你有眼光。”杳杳嘴上一点都不示弱。    刷了一个下午的怪，聂言收集到了二十三个精丝，杳杳的水囊倒是收集够了。    “过几天我和我朋友组团刷特拉克小镇的树妖林，正好缺一个盗贼，你要不要参加？”杳杳问道，装作不经意的样子，心里却是隐隐有些期盼聂言能答应下来。    树妖林是一个三级小副本，是基础副本之一，基础副本的难度往往比较高，最后那个树妖王很难缠，是亚精英怪，战士防御没到六十、血量没到两百二，根本没机会。    “你们几个人？”    “加上你的话，十八个，两个盾甲战士、两个狂剑士、两个圣骑士、两个贼、三个牧师、七个法师。”    “你们的主力盾甲战士多少防御，多少血？”聂言问道，如果杳杳的团队是精英团，去一趟也无妨，树妖林出不少盗贼的好东西。    “防御五十三，血量两百三。”    “血量还行，防御太低了，我劝你们还是别去了。”聂言摇头道，盾战士还差了点。    “为什么？”杳杳睁着大眼睛，不解地看着聂言。    “树妖王有2%概率出暴击，所以主力盾甲战士的防御和血一定要高，牧师的治疗也要跟上，否则一旦出暴击，主力盾战士被秒了，你们都得毙命，虽然副本里面不爆装备不掉级，但掉20%经验也够令人难受的。    “你怎么知道的？”    聂言淡淡一笑，没做回答。    “虽然我觉得你说的有可能是对的，但他们已经准备很多天了，我总不能不去。”    “听我一句话，让你们的主力盾战士防御到六十再去吧。”聂言道，要是杳杳不听劝诫跟着去，肯定要掉20%经验，好在20%经验也不多，一天不到就练回来了。    “防御到六十，那至少得搞一件青铜的防装才行，太难了。”杳杳摇头道，一件青铜的防装，比普通青铜装备的价格要高五六倍不止，起码要三四个银币，他们的团队根本没那么大的财力。    “能推就推了，如果你的朋友们一定要去，那也没办法，反正挂掉了也才20%经验而已。”    “涅炎，你说的是真的吗？”杳杳秀眉微蹙，担忧地问道。    聂言点点头，朝旁边的一只水蜘蛛游去。    杳杳直觉地认为聂言说的话是可信的，但她很纳闷，聂言是怎么知道的，难道他去过树妖林？即便去过树妖林，也不可能这么快得到如此精确的数据。    “我任务做完该回去了，今天和你一起练级很开心，涅炎，加我好友吧，以后我再联系你。”杳杳道，心里涌起些许不舍，聂言是她第一个交往得很愉快的异性朋友。    “好的。”聂言应道，把杳杳加成了好友。    “那我先走了，拜拜。”杳杳道，拿出回城卷轴开始读取，一道光影闪过，消失在了原地。    一张回城卷轴的价格是非常昂贵的，需要三十个铜币，杳杳竟能用得起，还真是有钱。    杳杳离开，聂言微微有些惆怅，但很快调整了一下情绪，继续刷水蜘蛛。    一个又一个水蜘蛛倒在了聂言的匕首下。    看了一下时间，离今天游戏关闭还有三个小时，聂言的语音响了起来。    “高手，是我。”石头发来消息道。    “什么事？”聂言回消息问道。    “我有个朋友想见见你。”    “最近很忙，没什么时间。”    “我那个朋友说，他愿意花两个银币买沉沦巫师营地的攻略。”    “你们是不是在沉沦巫师营地木栅栏那里灭团了？”聂言问道，那是很难的一道关卡，要是不知道窍门，想通过是很有难度的。    “你怎么知道的？”石头一惊道，聂言猜得真准，他更加确定，聂言以前肯定打过沉沦巫师营地。    “我当然知道。你们想要沉沦巫师营地的攻略，可以，先把钱打到我的个人仓库上。”    个人仓库相当于一个账号，玩家本人可以自由存取，其他玩家则只能往里存，不能往外取。    “这个，我得先去问问。”石头道，他显然不是主事的人，过了一会，他给聂言发消息道，“我那个朋友说，我们可以先付一个银币定金，要是你的攻略确实有效，我们再付一个银币。”    聂言想了一下，道：“可以。”对方愿意做这次交易是因为聂言几次都说中了，先付钱的话，他们冒了很大的风险，万一聂言是个骗子，他们的钱相当于打了水漂。所以先支付一半定金。    系统：玩家飞来石头在你的个人仓库内存入了一个银币。    “钱我已经汇过去了。”石头道，他也有点紧张，万一聂言把语音掐断，他们的一个银币就白花了。    “第一道关卡木栅栏那边有七个沉沦巫师，你们别让战士去顶，七个沉沦巫师一起齐射，五级以内的战士都挡不住。你们让盗贼站在篱笆外槐树下的那个位置上，用弓弩射左边那个沉沦巫师，记住，射击的位置不能错，才能刚好引出三个沉沦巫师，把三个沉沦巫师干掉，剩下的四个就轻松多了。第二个很重要的地方是祭坛旁边，有一个沉沦祭祀，对付他的时候，一不小心就会把沉沦巫师头领引来。沉沦祭祀每五分钟就会走动一次，等他走到祭坛外面石柱旁边的时候，让盾甲战士去引，往外面引五六码左右的距离，再让近战去围。干掉沉沦祭祀，你们就可以杀沉沦巫师头领了，要是还有什么问题，还可以给我发消息。”聂言道，拿人钱财，与人消灾，反正是个小副本而已，很快就会被人打掉，一些消息换点钱花也不错，更何况是整整两个银币。    “没了？”石头一愣，问道。    “没了。”    这么一点点消息，就值两个银币，聂言的钱赚得未免也太轻松了。    不过这过关的方法，可是无数人的经验总结，普通团队起码要团仆几次才能摸出来，这样一想，这攻略或许不贵。    ~~推荐票啊推荐票......    起点--欢迎广大书友光临阅读，最新、最快、最火的连载作品尽在起点原创！\\style6();","title":"第十二章 外块","id":11}