{"html":"style5();    卡罗尔城传送点，一队二十多个玩家正聚在一起聊天。    “我觉得那个人根本就是个骗子，他怎么可能知道沉沦巫师营地的攻略。”    “那个人应该不是骗子，否则他怎么会猜到我们在哪里灭了团？他只有对这个副本极为了解，才知道我们会折在哪里。”    众口不一，很难说出个一二三来。    “石头，怎么样，他有说什么吗？”旁边一个战士问道，他是这个团队的队长，叫半醒的狐狸。    石头把聂言的话转述了一下。    圣言牧师沉吟了许久，看向一众队员们，问道：“你们觉得可信吗？”    “不太好说。”旁边的玩家道，沉沦巫师几个关卡太难过，他们甚至连沉沦祭祀都没见到就灭团了。    “说不定那个涅炎跟团打过沉沦巫师营地。”    “他确实是个高手，我在沉沦巫师外面的那个刷怪点，就是他告诉我的，他说自己以前玩了个战士号，不过删了，重新玩了个盗贼号，我觉得他的战士号，起码已经到四级了，不然怎么会知道这么多。”飞来石头替聂言辩解道，他对聂言深信不疑。    “我们要试试他的方法吗？”    “大家准备准备，十分钟后出发。”圣言牧师下了决定，道。    “狐狸老大，我们真要去？”另外一个法师问道。    “我觉得他的话有一定可信度，不然他不会对沉沦巫师副本这么了解。试试吧，如果那个人是骗子，我会让他付出代价的。”半醒的狐狸自信地道，真话假话他还是能分辨得出来的。若不是之前在沉沦巫师营地里灭团了，他也不会让石头求助聂言。    聂言依然在刷新水蜘蛛，收集精丝，刷怪的过程相当枯燥。    他正在对付一只水蜘蛛，眼看着就要将其击毙了，吱吱，那只水蜘蛛发出尖锐的叫声。    远处的六只水蜘蛛被惊动了，包抄了过来。    同时对付两只水蜘蛛已是极限，要是碰到两只以上，他压根一点赢的机会都没有。    聂言扑了上去，一个要害攻击，将那只残血的水蜘蛛击杀，将水蜘蛛掉落的一枚铜币捞在了手里，六只水蜘蛛已经扑到了跟前。    聂言赶紧一头扎进了水里，朝水底游去。    那六只蜘蛛在水面上爬动，找寻聂言的踪迹。    聂言朝远处游去，过了一分多钟，有了一些窒息的感觉，抬头朝水面上看去，水面上的水蜘蛛竟是越来越多，这时候上去，必死无疑。    为了不在水里淹死，聂言只能开启避水珠上的水下呼吸技能，准备找个水蜘蛛数量少一点的地方游回水面。    一道光线从湖面上投射下来，照向幽深阴暗的湖底，聂言隐约看到湖底有一道金光一闪而过，心中一跳，该不会是什么宝贝吧。    反正避水珠的水下呼吸时间还很长，聂言朝深深的湖底潜游了下去。    深不可见底，越是往下潜游，聂言腹腔所受压力越大。    湖底怪石丛生，怪石之间，阴暗狭窄，视野只有两码左右。    聂言可以看到，湖底的石头上布满了一些黑铁晶石之类的矿石，可惜他没有采矿技能，只能作罢。    一股股冷流从怪石之间溢出，冲击到聂言的身上，令他感觉凉飕飕的。    一条巨大的金色鳗鱼忽然从怪石之间游出，从聂言身边穿过。    聂言吓了一大跳，等看清楚，发现竟是一条黄金电鳗！    他刚才在上面看到的那一道金色光芒，正是这条黄金电鳗！    黄金电鳗是一类珍稀的怪物，等级从0级到20级不等，它们个性温和，从不先攻击玩家，当玩家攻击它们的时候，它们才会反击，尾部会释放出强烈的电流，在水里，这是强大的杀招。    如果干掉黄金电鳗，通常会出一些比较不错的装备，至少是青铜级的。    黄金电鳗：0级，血量80。    幸好只是零级的黄金电鳗，若是等级稍高一些，聂言根本打不动。    聂言跟在黄金电鳗的身边，观察着黄金电鳗的身躯，寻找它的弱点，这条黄金电鳗长达三米。    黄金电鳗对于聂言的存在，丝毫不以为意，甚至还绕聂言游动了几圈。    据说黄金电鳗的要害在它的颈部，聂言朝那边看去，发现黄金电鳗的颈部有一片红色的鳞片。    那里便是黄金电鳗的弱点！    聂言跟着黄金电鳗游到了一片狭窄的石缝间，他扬起匕首朝黄金电鳗的颈部扎去，一个刺杀，突入了黄金电鳗的颈部，一股殷红的鲜血涌了出来。    －11。    黄金电鳗没想到旁边这个玩家会攻击它，剧烈地挣扎了起来，想要摆脱聂言。    聂言死死地抱住黄金电鳗的身体，但是黄金电鳗的身上布满了滑溜的粘液，很难抱得住。    黄金电鳗尾巴一甩，一道强劲的电流朝聂言轰击了过来。    －32。    电流击中了聂言，身体宛如被万蚁啃噬一般，有一种麻麻的感觉，全身提不起力气。    黄金电鳗的电流攻击有麻痹的效果！    恍惚间，聂言感觉到黄金电鳗想要逃离，手中的匕首扎进了黄金电鳗的身躯，匕首卡在了黄金电鳗的脊椎骨附近。    聂言死死抓住匕首。    黄金电鳗带着聂言朝前游去，又一道电流轰击在了聂言的身上，聂言头上飘起了－23的伤害数值。    黄金电鳗属于特殊怪，比头领级的怪更强一些，如果等级稍高，聂言早就没命了。    聂言的意识有一点模糊，强打起精神。    黄金电鳗游得很快，在怪石的夹缝中间穿梭，一股股鲜血从它的身上喷涌而出，把周围的水域全都染红了。    过了一会，黄金电鳗又一记电击，轰击在聂言的身上，对聂言造成了16点伤害。    黄金电鳗体内电流的含量是一定的，使用次数越多，威力越弱。    黄金电鳗带着聂言游了五六分钟，不断攻击聂言，聂言的血量持续减少，仅剩下二十三点，他吃力地用了一瓶低级瞬回。    电流令他全身麻痹，动弹一下都变得非常困难。    黄金电鳗累了，停了下来，聂言瞅准机会，手中的匕首一个要害攻击，扎进了黄金电鳗的颈部。    黄金电鳗不停地挣扎，身体死死地缠住聂言，将他完全地盘在里面，一股强大的窒息感从腹腔处传来。    －5，－5，－5，一个个伤害数值从聂言的头上飘了起来，血量仅剩15%。    眼看着血量越来越少，聂言加快了攻击，手中的匕首不断地扎向黄金电鳗的颈部。    －8，－8，－8，黄金电鳗的血量终于见底，慢慢松开，翻出了白肚皮。    聂言终于摆脱了黄金电鳗的控制，右手一捞，拾起黄金电鳗掉落的装备，是一件护手。    软皮护手：青铜级，属性未鉴定。    0级黄金电鳗掉落的装备，应该是零级，属性还得回城去鉴定，因为是皮甲，盗贼肯定可以使用。    将软皮护手丢进背包，身上的麻痹效果逐渐消失，他也不知道自己被黄金电鳗带到了什么地方，聂言朝上方游去。    在阴暗的怪石间穿梭，聂言发现远处的怪石上有一棵小草正随波舞动。    这是一棵半寸长短的小草，长了三片梭状的绿叶，柔软如丝。    从这外形分辨，是水鳞草！    聂言眼皮一跳，低级瞬间回魔药剂有六种配方，水鳞草是其中一种制配方式的主要原料之一，一瓶低级瞬间回魔价值三十枚铜币，所以这水鳞草的价格，在二十枚铜币左右。    两条艳红色的水蛇从水鳞草旁边游过。    花鳞水蛇：三级，血量100/100。    聂言在旁边等了一下，等花鳞水蛇游远，这才朝水鳞草生长的地方游去，就像一只壁虎贴在岩石上，将这株水鳞草采了下来，放进背包。    这里应该是水鳞草的生长区域，聂言在附近找了一下，又找到了两株水鳞草，收获还算不错。    聂言朝水面浮了上去，钻出水面，在水底阴暗的环境中呆了这么久，还真是压抑，总算透了一口气。    这附近还是水蜘蛛的刷新区域，聂言继续刷新水蜘蛛，到临近游戏关闭的时候，聂言打出来一本圣言骑士的圣光斩。圣光斩是圣骑士的初级技能，目前的价格应该在30个铜币左右。    运气不错，在水蜘蛛的刷怪区，圣光斩的爆率，绝对不会超过万分之一，有的人刷几天水蜘蛛，也未必能出一本圣光斩。    系统：游戏将在三分钟后关闭，请玩家们做好下线准备。    聂言找了个比较安全的地方躲藏了起来，三分钟一过，视线暗了下来，他退出了游戏。    早上九点，新的一天开始了，人们上班的上班，由于实行的是三小时工作制，早上工作一小时，下午工作两小时，他们的时间是非常宽松的。学生们则开始了暑期娱乐。    聂言吃过早饭，开始了早锻炼，老爸是当兵的出身，对他的要求非常苛刻，他的底子还是不错的，当初为了刺杀曹旭，他坚持锻炼了两年，用的都是来自网上特种兵的训练方式，锻炼方法非常变态。由于他当时年纪比较大了，错过了最佳的训练时间，效果不是很强，但也能轻松撂倒两三个成年人。    这两三个成年人的概念，是指练过一些的成年人。生产力的发展，将人们从繁重的劳动中解放了出来，现代人越来越重视精英化教育，除了基本课程之外，自由搏击、跆拳道、拳击等，被列为选修项目，从小开始学习，使得每个人的身体素质都不错，至少都会一点点格斗技巧，各种大的格斗赛事，经久不衰，确切地说，现今是一个尚武的社会。    家里没什么器材，他只能做一些简易训练，等以后有了经济实力，买了器材和一些生物药剂，效果能更明显。    做了一个小时锻炼和二十分钟格斗训练，聂言开始温习功课，在这个时代，知识的作用是非常重要的，课本里的知识简直无所不包，小到简单的物理、化学，大到制作各种高分子化合物、飞行器、小型核电池等等，全都有，若是把课本的知识吃透了，制作出航天飞机、机甲都不是问题。    这个时代的人，在药物、生物电流等的刺激下，平均智商能够达到160以上，高的能达到260，不过他们的一生，还远远无法将前人积累的所有知识融会贯通。    高中的时候，一百分的卷子，能考个五六十分，已经很不错了。考试没有及格与不及格之说，不过每次考试成绩，都会被记入个人综合测评中。    聂言在高一高二的时候，成绩能排在前三名，转学进了城里的贵族学校之后，成绩只能垫底。在这个世界，有钱或许能搞定很多事情，但知识才决定一个人的地位。聂言的父亲或许可以用金钱为聂言铺就一条康庄大道，但能不能走下去，还要靠聂言自己。    ~~前面这些只是铺垫，后续会有精彩展现。第二个一万两千字，求推荐！！style6();","title":"第十三章 黄金电鳗","id":12}