{"html":"style5();    学习一个小时，再继续锻炼，饿了便从冰箱里找出一份配比好的营养液，一直到了下午一点。    聂言家里的电话响了起来。    “喂，请问是哪位？”聂言拿起电话问道。    “聂言，一起出来玩吧，我呆家里都快闷死了。”    这声音聂言一下子就听出来了，是唐尧。记忆中的一页页又一次翻了出来，唐尧是他的死党，两人一起穿开裆裤长大的，后来唐尧家有钱了，搬到了城里，不过他们家在宁江有一套风景优美的别墅，每逢暑假的时候才会过来住一段时间。    唐尧这个人特别讲义气，上辈子聂言处境窘迫的时候，唐尧冒着被曹旭察觉的危险，暗地里资助聂言，才使得聂言的日子好过了很多。    但是唐尧这个人有一个缺点，喜好沾花惹草，有一次在酒吧喝酒，跟人争风吃醋，被人打死，因为对方背景太大，这件案子不了了之。    唐尧，你还活着，太好了，这辈子我不会再让那样的事情发生了。    聂言的泪水一下子涌了出来，热泪滚滚。    “喂，聂言，你小子死球了，说句话。”    “去哪？”聂言收敛了一下情绪，问道。    “去pk吧，有没有兴趣，最近信仰很火，你有没有玩？”    “我玩了，两级疾风盗贼。”聂言道，pk吧是一个游戏娱乐会所形式的地方，玩家们可以调出游戏里的人物，跟人在各个场景中竞技pk。这种pk不会增加游戏人物的经验，不会影响游戏进程，只是偶尔有可能通过玩家间的赌博赢到一两件装备。    “小子不错啊，都升到两级了，什么时候买的游戏头盔？”唐尧有些诧异地问道，他记得聂言家里并不富裕。    “有段时间了。”    “走，我们去pk吧逛逛，我三级奥法。”唐尧略微有些得意地炫耀道。    聂言微微一笑，十**岁的孩子，有点东西都要炫耀一番，那是人之常情，不过他已经过了那个年龄了。    目前这个阶段，能升到三级的，都是技术比较不错的玩家了，在玩家中约占十分之一左右。但聂言知道，以唐尧的技术去pk吧还是差了一点，pk吧还是有不少高手的，宁江所有的高手基本上都汇聚在那里了。    “我们去玩可以，你还是不要赌博了。”聂言道，在他印象里，唐尧很好赌，不过从来都是输的，但还是乐此不疲。好在唐尧手里的零花钱也不多，输了也无伤大雅，现在的教育，家长是不会给孩子太多钱的，以免将孩子养成纨绔子弟。    “你什么时候变得这么婆婆妈妈了，快点，我下楼了。”    “好吧。”聂言无奈地应道，他了解唐尧的性格，让他不赌博是肯定做不到的，只是希望自己在旁边能提醒他收敛一点。    上一世他因为生病没有好透，所以没去，听说那一次唐尧输了三千多。    聂言冲了一把汗津津的身体，换上衣服，朝楼下走去。    “你小子怎么这么磨蹭。”    聂言刚到楼下，唐尧开着悬浮车过来了，停在他的旁边。    聂言压下内心激动的心情，许久没见唐尧了，现在的唐尧还只是一个有点矮矮的小胖墩，他和聂言一样，都是高三那会身材才拔高的，那时候的唐尧，英俊潇洒，和现在截然不同。    “我洗了个澡。”    “上车上车，快点，我是好不容易才溜出来的，等会我老爸又得叫我帮他做事了。”唐尧催促道。    聂言打开车门上了车。    “我们都快一年没见了吧，你小子还是没长个。”    “你也一样。”聂言笑道，这种亲切熟悉的感觉，又回来了，唐尧，我们都快三年没见了。    “昨天我在pk吧输了一千多，少爷我火了，我一定要把那几个小子的裤子赢下来。”唐尧恨恨地道，踩了油门，悬浮车如箭般穿梭而去。    “是黑人他们几个？”聂言想起来，记忆中有那么几个人，是附近的小流氓，他在学校里上学的时候，没少受这些人欺负。    “就是他们几个，我昨天还想给你出出气来着。”唐尧郁闷地道。    在唐尧的印象里，聂言一直都很懦弱，属于受了欺负不敢吭声的那种，唐尧一直都很维护聂言。唐尧却不知道，现在的聂言，已经不是以前那个懦弱怕事的聂言了。    “呦呵，唐少爷，你来了，还蛮准时的嘛。”一个皮肤黝黑、身材干瘦，只有十**岁的少年走了上来，身上的衣服也不知几天没洗了，一说话便是一种流里流气的味道。    他叫魏凯，由于皮肤很黑，属于夜里往那一放就什么都看不见的那种，聂言和唐尧曾一度怀疑他是不是有非洲血统。聂言和唐尧暗地里叫他黑人，后来这外号传开了，魏凯就把聂言和唐尧给恨上了，但是他有点怕唐尧，因为唐尧的老爸是林州航空公司的总经理，他惹不起，于是便时不时找聂言的麻烦。    魏凯后面还有五个年纪比他小一点的，也都是他一伙。    “聂言那小子也来了，啧啧，上次还没把他教训够。”    那几个小子瞄了瞄聂言。    上辈子聂言听说魏凯犯了点事，到别的星系流亡去了，后来就没了他的消息。重生之后的聂言，在心理上他根本不会把几个小流氓放在眼里，至于那时候受的欺负，现在再追究，有意义么？    “不用担心，有我呢，他们不敢把你怎么样。”唐尧小声地安慰聂言道。    聂言点了点头。    唐尧不禁多看了一眼聂言，聂言今天似乎特别的冷静，心说，这小子胆子变大了。    “少说废话，你带钱了没有？”唐尧看向魏凯道。    “放心，我带了两千，不过今天的场费还是你付。”魏凯拿出一张银行卡晃了一下。    “一百多块钱的场费都计较成这样......”唐尧不屑地撇了撇嘴，嘴上毫不留情。    “我可不像唐少爷那么有钱，我们这些平头小百姓，只能计较计较这些小钱了。”魏凯丝毫不生气，嘻嘻哈哈地道。    带着成年人的视角，聂言重新审视魏凯，发现魏凯这小子，虽然只是个混子，流气中带着精明。魏凯这些人在社会上混得多了，见识也多。    “吗的，不就仗着有个有钱的老爸，有什么了不起。”    魏凯身后那几个小子挺看不惯唐尧，纷纷骂开了。    唐尧这个人，对朋友是很好的，他今天说话之所以这么刻薄，多半是因为魏凯等人经常欺负聂言的关系。    唐尧不理会那几个小子，走到吧台，拿出两百仍在吧台上，道：“老板，开个包间，剩下的不用找了，让服务员送点饮料过来，不要可乐。”    “六号包厢，这是你们的包厢卡。”老板递给唐尧一张卡，道。    “唐少爷你先请。”魏凯笑吟吟地道，他的眼光扫了一眼聂言，两人双目对视，聂言平静地看着他。    魏凯略微有些诧异，今天的聂言似乎与往日不同，以前聂言见到他，都会十分怯懦畏惧，而今天，却是异乎寻常地冷静。    一行人往六号包厢方向走去。    聂言等人进入了包厢，包厢分隔为两个区域，各有五台躺椅似的机器，玩家们可以1v1、2v2、3v3、4v4、5v5，如果要进行团队战，则需要进更大的包厢。    聂言和唐尧进了一个区域，关上门，和魏凯等人用玻璃分隔开。    “黑人几级？”聂言看向唐尧问道。    “三级狂剑士。”唐尧道，昨天打了十场，他只赢了三场，回去以后他让父亲的下属给他弄了一本奥术气爆技能书，换上了一件奥法的青铜装，准备好好地赢几场，把昨天输掉的全赢回来。    十场比赛，每场两百。    “你有哪些技能？”聂言问道，好歹玩了这么多年信仰，虽然没玩过奥法，但没吃过猪肉，总归见过猪跑，和奥法pk了无数次，他对奥法还是有一点了解的。    “奥术飞弹、奥义火球、奥术烈焰、奥术气爆、奥术回魔。”唐尧随口道，他不认为聂言对信仰了解多少，他都练到三级了，聂言才两级而已。    “多少血，多少魔？”    “一百二十点血，一百五十点魔。”唐尧道，他的装备，在三级奥法中算不错了。    “黑人学了冲撞没有？”聂言问道，他很纳闷，既然有这样的配备，上一世唐尧为什么会输？    “学了。”    “难怪。”聂言恍然，狂剑士学了冲撞之后，如果利用得好，是很克奥法的。    “要开始了。”唐尧道，拿起了游戏头盔。    唐尧多半要输，聂言想想，还是看下去吧，要是唐尧输得太惨，他再出手。    他们把身份证在设备上划了一下，戴上了游戏头盔，这里的设备会自动提取信仰数据库里面的玩家资料，复制一份，他们便可以在这里进行竞技了，由于是复制的资料，跟信仰是无关的。    所有人进入了游戏，聂言和那五个少年被归到了观众席上，竞技场是随机的，第一把是山地。    碰到山地地形，对奥法是非常有利的。    唐尧和魏凯做好了准备，随着一声系统提示音响起，两人开战了。    “嘿，小子，好久不见了，不错嘛，两级疾风盗贼，有没有兴趣玩一把？”说话的是那五个小子中的一个，聂言依稀记得，这个家伙叫石峰。    两级战斗贼！    战斗贼和疾风贼，有着本质的区别，战斗贼有个较雅观的称号，叫做游侠，跟疾风贼一样，有潜行技能，但他们更侧重打斗，一般使用短剑武器，有着不错的近战能力。    职业特性不同，分不出孰强孰弱。信仰里没有最弱的职业，只有最弱的玩家。    聂言瞥了一眼那个石峰，淡淡地道：“你还不配，选游侠这么没技术含量的职业，真没品位。”    “丫的欠抽，信不信爷出去就抽你。”石峰没想到一向唯唯诺诺的聂言竟敢出言不逊，骂道。    聂言眉毛一挑，几个小毛孩而已，他又有何惧，尽管身体还是有点虚弱，跟上辈子的巅峰状态天差地别，但凭他的格斗技巧，对付几个小毛孩绰绰有余。这些小混混，跟魏凯又差了一个层次，不过是些学生，打扮得流里流气、满口脏话，就以为自己是流氓了。他们还幼稚得很，事实上，流氓也是一种技术活。    “有种下场来比划比划。”    “只玩一把，赌注太小了我可没兴趣。”聂言道，他收拾石峰还不简单。    “小子出息了，我这里有三百，我们打上一场，怎么样？”石峰拿出一张银行卡，聂言这小子胆子越来越大了，要是不教训教训，还真不知道天高地厚了。    “只打一局，我这里有七百。”聂言拿出银行卡，刷了一下，显示数额还有七百多，这些钱对于十八岁时的聂言，是了不起的一笔巨款了。    “你们谁有钱，先借我几百。”石峰转头对几个少年道。    “我这里有两百。”    “我有一百。”    “我有一百。”    石峰借了四百之后，终于凑够了七百。石峰跟着魏凯混，但毕竟只是个混子，手里没什么钱。    聂言看了一眼唐尧和魏凯的战斗，由于是山地地形，魏凯的狂剑士技能施展不开，被唐尧赢了一把，接下来是平原地形，唐尧估计要输。    “我们走吧。”聂言收回目光，对石峰道。    两人眼前光影切换，已到了一片丛林之中，到处都是繁茂的植物，两人相隔五十码左右。    “小逼，看爷爷教你怎么做人。”    聂言淡淡一笑，他懒得跟石峰争辩。    石峰暗暗犯了嘀咕，为什么今天的聂言，看起来让人渗得慌。    系统：比赛开始。    聂言和石峰同时进入了潜行状态。    潜行不等于隐形，盗贼们施展潜行技能，身体便会跟背景融为一色，要是不仔细观察，很难看出来，如果凝神注意，还是能瞧出破绽的。    潜行考验盗贼的隐匿技巧和敏捷，反潜则要考验玩家的眼力。    两人正在接近之中，聂言脚步放轻，碰到树叶树枝则小心地闪开，无迹可循，玩了这么多年盗贼，要是被石峰这个新手发现，那就太丢人了。聂言双目如电，不远处丛林的树枝有一丝不规律的颤动，凝神注视，便能看到一个模糊的人形，他很快锁定了石峰的位置。    石峰小心翼翼地缓慢移动，注意观察，可是聂言就像完全消失了一般，找不到任何蛛丝马迹。    盗贼的隐匿能力，跟背景色是有很大关系的，背景色越是复杂，越容易被发现，背景色若只有一色，即便对手仔细观察，也很难发现。    就像贴在竹子上的竹节虫，完全和背景融在了一起，捕食者们即便走到它跟前，也无法发现它的所在。    潜行能力跟玩家的控制能力有很大关系，潜行时走的路线步伐都是很有讲究的。    在聂言看来，他根本不需要刻意地掩藏形迹，隐匿的动作就像是本能，早已深入到了他的骨髓里。    十年的盗贼，就算一个傻瓜也变成高手了，更何况聂言的悟性还算不错。    ~~大夏天穿一身大红棉袄头顶锅盖求推荐票......style6();","title":"第十四章 挚友","id":13}