{"html":"style5();    石峰从聂言的身边擦身而过，愣是没有发现聂言。    “吗的，那小子藏在哪里。”石峰喃喃地自言自语，他还不知道，他已经暴露了。    聂言跟在了石峰的身后，目光锁定了石峰的后心。    右手的匕首快若奔雷，朝石峰的背心扎去。    石峰感觉身后有点不对劲，但是为时已晚，聂言的匕首扎进了石峰的后心。    噗，匕首轻易地撕开了一道伤口，对石峰造成了31点伤害，石峰的防御显然不是很高。    攻击和被攻击，两人的潜匿效果同时消失。    石峰发现聂言，转身挥起匕首扫了过来。    聂言后撤一步，石峰的匕首从聂言的脸颊前划过。    他的匕首似乎短了那么一截，不过也就那么一指不到的距离。    “要害攻击！”    聂言的匕首带起一抹寒光，在石峰的脖子上划过。    系统：要害攻击完成，攻击位偏3%，造成额外攻击检定伤害加成。    石峰仅剩的79点血量被聂言一贯到底，就像见到鬼了一般，眼神里满是不可置信，倒在了地上。    整个过程不过几秒而已，聂言还是满血。    聂言嘴角微微一撇，跟一个两级新手游侠打斗，毫无技术可言。    两人同时回到了观众席上。    石峰卡里的七百块，自动打到了聂言的账户上。    “石峰，怎么回事？”    “就是，怎么这么快就出来了？”    那几个小子围着石峰问道，他们看到的战斗画面，是石峰和聂言潜匿技能效果消失后交手的画面，只是稍纵即逝，根本看不清楚到底什么情况，才一眨眼的功夫，石峰就倒在了地上。    “他动作好快。”石峰回忆起刚才的交手，聂言只有几个简单的动作，却是快到了巅峰，而且一击必杀，直击要害。虚拟游戏里虽然有技能规范人的动作，但反应能力、攻击意识等等，这些都是玩家自身的能力。现实中，若是聂言手上有一把刀，两人打起来，石峰很难想象会是什么样的后果。    看向聂言，石峰想起以前他们找聂言麻烦，聂言总是唯唯诺诺，忍气吞声，如果以前聂言一直都是装的，那太可怕了。想起聂言手里那把匕首，石峰心里凉飕飕的。    “我输了。”石峰此时不敢不认输，事实摆在眼前，而且他丧失了再和聂言对阵的勇气。    嚣张跋扈的人并不可怕，他们强悍的外表，只是他们虚弱的伪装。石峰就是此类人，而他们最怕的，就是那种实力很强，却异常坚忍的人。    石峰想起了门头村开饭店的雷老四，雷老四是一个老实巴交的人，以前这附近有一伙流氓，经常去他家蹭饭打砸，雷老四一直都忍气吞声。那次石峰跟着那伙人一起十多个人去雷老四的饭店蹭饭，正好碰到雷老四的闺女回来，雷老四人长得挫，那闺女倒是水灵，他们几个人忍不住就对雷老四闺女动手动脚了。    雷老四求饶，那些流氓不肯，开始扒雷老四闺女的衣服，雷老四一怒之下，抄起菜刀砍翻了三个流氓，那三个流氓当即毙命，他还一刀砍下了尹老大的胳膊，浑身是血，却镇定地让旁边的顾客打电话报警，石峰当时被吓得差点尿裤子。    雷老四因防卫过当，被判了半年，后来再也没人敢去雷老四饭店闹事，也没人敢碰雷老四闺女。    隐忍的人最可怕，因为他们一旦爆发出来，便会凶相毕露，比谁都狠，想起那时的场景，石峰身上凉飕飕的。    经历那件事之后，石峰着实老实了一阵，后来又跟着魏凯混，今天的事情之后，他只觉得浑身一激灵。要是有一天，他们把聂言欺负得急了，聂言会不会像雷老四一样，抄起刀在他们脖子上狠狠地划上一刀。    “以后我们还是别惹那家伙了，那家伙绝对不好对付。”石峰对旁边的几个人道，这是郑重地告诫。    “石峰，你不会输了一场就怂了吧，以后别说我认识你！”旁边一个小子骂道，其他人也露出了鄙夷的神情。    “钱我会还你们的，输了就算了吧。”石峰道，他忽然明白了，像他们这样时常欺负别人，虽然痛快，但总有一天，一报还一报，就像雷老四那件事，尹老大没了手，当不成老大了，只能捡破烂为生，那三个被砍倒的流氓更是没命了。    “去球，滚。”    聂言不再理会石峰等人，看了一下场上的比赛，唐尧和魏凯的比赛进行到了第二场，由于是平原地形，唐尧优势尽丧，被魏凯挥剑砍杀。    一场一场比赛下去，十场完毕，唐尧胜两场，魏凯胜八场，唐尧输了一千二。    “草，魏凯那犊子也学了新技能，狂剑士的抗魔光环，打得真郁闷。”唐尧气闷地道，抗魔光环可以增加玩家的魔法抗性，有了抗魔光环的狂剑士，简直是法系的克星。    “其实抗魔光环也就减少一点点杀伤而已，在pk的时候，奥法首先要步伐快，其次是输出稳定，三要反应快，而且你在打斗的时候，魔法释放的时机也不对。”聂言道，论实力，唐尧的奥法比魏凯的狂剑士强很多。唐尧之所以会输，并不是说魏凯的技术比唐尧高多少，而是因为奥法比较考验技术，技术好的奥法可以轻松玩死一个同等级的狂剑士，技术烂的奥法能被一个同等级的狂剑士轻松砍死。像狂剑士那样的重甲菜刀职业，并不需要太多的操作。    “没想到你小子懂得很多的样子。”唐尧佩服地道，他细细回想起来，聂言说的，倒有那么几分道理。    那边魏凯等人推门过来了，石峰跟在他们身后，神情有些复杂地看了一眼聂言。    “唐少爷，你这位兄弟越来越出息了，竟然打败了石峰。”魏凯的细柳眼，细眯地看着聂言，一直以来，聂言都是一个老实的受气包，今天的他，确实和往日不太一样。不管是神情、气质，都有了很大的变化。    魏凯把大屏幕的视频切换到刚才聂言击败石峰时的情景，然后慢动作回放，整个战斗在三秒内完成，聂言的动作完美到无懈可击。    唐尧看了视频，有点不可思议地看着聂言，他这个兄弟，什么时候变得这么强悍了？    “刚才你和石峰打了一场？”唐尧还是有点并不敢相信，视频上的那个人就是聂言。    “小玩了一把，他太弱了。”聂言肆无旁人地答道。    魏凯给旁边花衬衫的少年打了个眼色。    这一切落在了聂言的眼睛里，那个人叫李阳，是魏凯的跟班。    “小子，别太猖狂，信不信我丫的抽你。”李阳上来照着聂言就是一脚，他的年纪虽然比聂言小一两岁，但个头却比聂言壮实。    聂言的个头实在有点矮，加上营养有点不良，很是瘦弱。    聂言冷冷一笑，闪过李阳的右脚，照着李阳左脚关节一脚踩了下去。他已经不再是以前那个任人欺侮的少年了。    他的实力，已不亚于普通散打二级运动员，就是身体力量还弱了点，对付几个小流氓，绰绰有余。    嗷，李阳发出凄厉的惨叫声，踉跄地跌了出去。    这声惨叫令在场的人心中为之一凛。    就是这股狠劲，石峰想起了雷老四，他忽然觉得，在学校里当个乖学生是多么幸福的一件事情。    “找死。”魏凯身后的几个人想要冲上来，痛殴聂言，但是被魏凯拦了下来。    刚才李阳的举动，不过是魏凯的试探，他也很意外，一直唯唯诺诺、胆小怕事的聂言，竟然有这样的身手。这么快的动作，他见识过的，也就少数几个人而已。格斗这种东西，不是两三天便能提升上来的，要靠长时间的训练才能慢慢提升，难道聂言以前的怯懦，都是装的？    今天的聂言，怎么看怎么不对劲。    魏凯没有看地上抱腿惨叫的李阳，走上来对聂言道：“聂少有没有兴趣玩一把？”他对聂言的称呼改了口，在社会上混了这么久，他知道哪些人能动，哪些人动不得。聂言刚才露了一手，彻底将他震慑住了。    “玩一两把也无妨，赌注太少了我可不玩。”聂言心中不免惊讶，魏凯倒是个人物，许多腹黑的黑社会老大，都是在年纪很小的时候，就表现出惊人的天赋。听说上辈子，魏凯倒是风光了一阵，直到后来犯了大事，才销声匿迹。    “一千一把，我这里有三千。”魏凯道，他把所有的钱都拿了出来。    “这样不公平，三级狂剑士打两级疾风贼，你不觉得太欺负人了吗？”唐尧不满地道，等级差了一级，重甲菜刀对付轻甲菜刀，高下立判。    “三千一把。”聂言打断唐尧的话，对魏凯道。    “行，我奉陪。”魏凯道，他不信一个两级疾风盗贼还能翻了身不成。    “聂言，你疯了！”唐尧急道，两级疾风盗贼对三级狂剑士，除非是逆天级的高手才能赢得下来，否则根本就是一场必输之局。    “我这里只有一千四，借我一千六。”聂言嘿嘿一笑道。    “吗的，你输了也就算了，还得把我赔上。”唐尧气愤地嘟囔道。    “回去我会还你的。”聂言道，唐尧老爸虽然有钱，唐尧的零花钱却不多，而且都是做兼职得来的，现代的高端精英基本上都是这么教育子女的，自食其力。    “屁话，输了就输了，谁要你还。”唐尧刷了一下卡，给聂言转了一千六。    “谢了。”聂言道，唐尧是那种刀子嘴豆腐心的人，要是聂言输了，唐尧肯定不会向他要这一千六的。    上辈子聂言受了唐尧太多的恩惠，唐尧却从没想过让聂言报答，这才是真正的兄弟。    “把李阳扶起来，我们走。”魏凯道，一干人等朝包厢另外一个隔间走去。    “聂言这小子怎么突然变得这么能打，吗的痛死我了，下回我一定要找人抽死这小逼崽子。”李阳坐在沙发上，撩起裤脚，上面乌青了一大块。    “省省吧，他没用什么力，不然你的腿早断了，以后给我记好了，谁都别招惹聂言，见他都给我躲得远远的。谁要是给我惹来麻烦，别怪我不客气！”魏凯道，学校里有传授跆拳道、拳击、搏击等的课程，他看出来，聂言刚才施展的，是标准的搏击动作，但比学校里传授的搏击动作，更加狠辣，出手都是致命的招数，这小子究竟什么人。    想起聂言以前唯唯诺诺的样子，这家伙心思够深沉的，竟然能藏这么久，魏凯心中阵阵发寒。    “我们就这么算了？”李阳不甘地问道。    “那又怎么样，你自问能打得过他？以后好好去上跆拳道课，就不会输那么惨了！”魏凯道。    “老大，快开始了。”旁边一个少年道。    魏凯戴上了头盔。    另外一个隔间，唐尧上下打量聂言，半晌才道：“刚才我傻了，忘了问了，小子行啊，什么时候变得这么强了，一招就把李阳那小子撂倒了。”    “在家里练了段时间，对付他们绰绰有余。”聂言道，这副身体的力量太弱了，否则他的实力不止这么点，李阳这些小混混，只是些绣花枕头罢了，就魏凯稍微厉害一点，不过也不是他的对手。    “你小子真让我刮目相看，我还在怀疑，你是不是我从小认识的那个聂言。”唐尧颇为感慨地道。    “不管我怎么变，你都是我兄弟。”聂言道，前世即便在他最失意的时候，唐尧也一直把他当兄弟看，路遥知马力，日久见人心。    “就为了你这句话，我们回去好好干一杯。”唐尧捶了一下聂言的肩膀，道。    “魏凯已经在里面等了。”    “你到底有没有把握？”唐尧担忧地问道。    “放心，你看好就是了，你不会是担心我还不起你那一千六吧。”聂言笑着打趣道。    “去球，钱这东西就是王八蛋，输了也没什么大不了的，你每个月可没多少零花钱，输了一千四，你要吃一个月泡饭了吧。”    “三级狂剑士而已，看我怎么玩死他！”聂言自信一笑道。    “行啊，小子，现在越来越狂了。”唐尧笑骂道。    两人戴上头盔，进了游戏。    聂言再次出现的时候，是一片草原地形，一往无迹的绿色原野，茂密的草丛约有人的膝盖那么高。    运气真背，竟然是草丛地形，聂言皱眉想道，不过即便在平原之上，他也有一套自己的战术，草原绿色的背景，给盗贼的潜匿创造了良好的条件，唯一的缺点，地上茂密的绿草会曝露盗贼的行踪。    “是平原地形，你要是觉得不公平，可以换地形。”魏凯道，只打一场比赛的话，有很大随机性，不同的地形，适合不同职业的发挥。草原地形适合狂剑士这种横冲直撞的战士职业。    魏凯虽然只是混混，倒也坦荡。    “无妨，草原地形就草原地形吧。”聂言反手握匕，进入了潜行状态，他对魏凯的看法，倒是改观了很多。    一阵微风吹过，草丛朝一个方向倒伏了出去，聂言的身影缓缓消失。    聂言有这么大的本事？魏凯沉下心来，他的表情变得凝重了起来，因为他凝神观察，却找不到聂言的所在，地上的草丛也找不出任何异样。    聂言果然有点门道，魏凯手持大剑，缓缓走近，距离越近，越容易发现聂言。    聂言脚下的步伐，顺着风的走向，不停地切换步伐，即便踩在草丛上，草丛的倒伏方向也是和风向一致的。style6();","title":"第十五章 刮目相看","id":14}