{"html":"style5();    风一停，聂言便收脚站定。    看到魏凯走近，聂言缓缓绕向魏凯的身后，直到魏凯的视线看不到了，动作幅度才大了点，缓缓靠近魏凯的后背。    魏凯转头环顾四周，没有一定异常，草丛在风的吹拂下，如波浪般滚动。    聂言到底在哪里？    魏凯第一次碰到一个疾风盗贼竟然能把潜行用到如此精湛的地步，按理说脚下茂密的草丛最容易曝露盗贼的所在，偏偏聂言潜行的时候，一点破绽都没有。    魏凯的大剑持在胸前，在他看来，聂言为了不露出破绽，潜行的速度一定极慢，所以应该在他前面的某个位置。    然而他不知道的是，聂言早已绕到了他的背后。    距离魏凯的背后只有三码左右的距离，一阵大风吹过，风声呼啸。    在风声响起的那一刹那，聂言突然加速，手中的匕首快若奔雷，直逼魏凯的后心。    风声和脚步声混在一起，变得杂乱无章，让人分辨不清，大风也令魏凯的感知能力大为下降。    “刺杀！”    聂言的匕首扎进魏凯的后心，对魏凯造成了35点伤害。    魏凯没想到聂言会在他的背后出现，扬起手里的大剑朝聂言横扫了过去。    聂言一个翻滚闪避，还是在魏凯的背后，一跃而起，手中的匕首再次扎进了魏凯的后心，打掉了他23点血量。    一百六十多血量只剩下一百多点，魏凯却始终跟不上聂言的速度。    狂剑士的速度在于直线冲击，而盗贼的速度则在于敏捷的身手，两者擅长不同。    聂言动作很快，保持身位在魏凯的背后，连续攻击了三次。    这家伙敏捷得就像一只猴子，魏凯暴喝一声，手中的大剑顺时针旋转，剑气四射。    “旋风斩！”    魏凯犹如一只陀螺般旋转了起来。    魏凯刚刚挥剑的那一刻，聂言便从他的动作判断出来，他施展的是旋风斩，迅速退开两码。    大剑虎虎生风，擦着聂言的胸口划过，差一点命中聂言，－9，一个伤害数值从聂言的头上飘了起来。    旋风斩的剑气还是对聂言造成了一些伤害。    魏凯旋转三圈，这才停了下来，喘息了一下，聂言躲得好快！    就在魏凯大剑停下来那一瞬间，聂言朝魏凯扑了上去，手中的匕首直击魏凯的咽喉，要害攻击！    场外的唐尧、李阳等人看得目瞪口呆，聂言的动作，简直就是一种完美的艺术，从魏凯旋风斩开始的躲避，再到旋风斩结束的要害攻击，每一个时机都卡得妙到了巅峰。    从聂言身上，他们才懂得什么是pk，不是双方拿着剑互砍，而是一种意识，一种技巧。    唐尧脑袋里恍然闪过一丝明悟，他明白了聂言为什么说他魔法施展的时机不对，出手的时机正确与否，可以导致截然不同的两种效果。    没想到一起穿开裆裤长大的聂言，竟然还有这一手，令唐尧大开眼界。有一个词叫士别三日，当刮目相看，这句话用来形容唐尧此刻的心情，最是贴切不过了。    聂言手中的匕首划过魏凯的咽喉，－96！    要害攻击依然如此犀利，才几招过后，魏凯只剩下了7点血，聂言的血量还接近满值，高下立判。    魏凯这才明白两人的差距。    “烈焰斩！”    魏凯不甘心如此失败，趁着聂言攻击完毕，挥剑朝聂言砍去，手中的大剑化作一道烈焰斩下，火光四射。    烈焰扑面而来。    狂剑士的烈焰斩，其威力之强，聂言深有体会，果断地后撤，避其锋芒。    魏凯脚下突然加速，追上聂言，烈焰斩在聂言的胸口。    －56，一个伤害值从聂言的头上飘了起来。    聂言挨了一记烈焰斩，才刚刚站稳，魏凯挥起大剑，一个冲撞，犹如一辆重装坦克，碾压了上来。    一字斩！    魏凯的剑气，形成一条直线斩下。    冲撞有短暂的震晕效果，聂言只剩下一半的血量，若是被撞到，以狂剑士的爆发力，足以在几秒钟内将聂言击毙。    聂言脚步迅速后撤，眼看着魏凯的大剑距离额头仅有几寸之遥，瞳孔蓦然收缩，一个侧身闪避，避让过魏凯的攻击，手中的匕首变成了反握，从魏凯的喉咙划过。    聂言也被魏凯的撞击擦到，倒飞了出去。    魏凯血量见底，倒在了地上，聂言踉跄站定，看了一下血量，还剩二十五点。    二级对阵三级，果然有点难度。    见魏凯毙命，聂言收起匕首。    两人被传送出了pk地图。    “服了，想不到啊，你小子牛逼。”唐尧看到聂言出来，迎上来道。    “赢得有点侥幸。”聂言道，他也只差一点点被魏凯干掉，归根结底，他还没来得及给自己装备技能，要是多几个技能，他肯定能赢得更加轻松。    “那也是赢了，而且是两级赢三级，你知不知道奥法怎么玩，回去教教我怎么用奥法。”唐尧搓搓手道，看来聂言确实懂得很多。    “我对奥法了解不多，不同的技能组合有不同的战术，不过我知道的，都会教给你的。”聂言道，对于唐尧，他是不会藏私的。    “那太好了。”看了聂言的pk之后，唐尧对于聂言的技术，已经是深信不疑了。    聂言看了一下银行卡，上面数字显示六千，他给唐尧划了三千，道：“一千六是你借我的，另外一千二是我帮你赢回来的。”    “几千块钱而已，兄弟之间这么见外。”唐尧有些不悦地道，他压根没把这些钱放在心上，聂言却这么计较，令他很不高兴。    “亲兄弟明算账，今天晚上你请客。”聂言笑道。    “今天你赚了这么多钱，我才刚刚保本，你还好意思蹭我的，你请客，没商量。”    “好吧，我吃点亏好了。”    “今晚吃什么，好歹去饭店吃一顿吧。”    “五块钱一晚的馄饨面，够你吃到饱。”聂言把银行卡塞回去，道。    “我说你也太小气点了吧。”    “彼此彼此。”聂言哈哈一笑，他和唐尧，倒也算臭味相投。    魏凯等人从那边隔间过来，唐尧神情变得严肃了起来，魏凯等人输了钱，该不会恼羞成怒了吧。    聂言仍然笑意盈盈，比唐尧镇定得多。    “黑人，你输了钱不会想耍赖吧。”唐尧下意识地挡在了聂言的前面，他潜意识里，还把聂言当成那个唯唯诺诺、任人欺侮的少年。    “怎么会，输钱就是输钱，赢钱就是赢钱，魏凯这点赌品还是有的，我们也算不打不相识，以后聂少和唐少有时间了，去我那酒吧坐坐。”魏凯微笑道。    魏凯在外面混了这么多年，倒是学会了做人，明白了什么样的人不好惹，一点都不再提之前的恩怨。    “有时间会去的。”聂言点点头，魏凯这人，倒也知进退。    “那魏凯就先告辞了，聂少和唐少玩好。”魏凯笑呵呵地道，带着一帮手下离开了。    “他这是怎么了，怎么一下子变得这么客气，这也太不正常了！真他吗不习惯。”旁边的唐尧一头雾水。    “谁知道呢。”聂言淡淡一笑道。    魏凯等人出了pk吧。    “老大，你怎么对那小子这么客气，聂少，他配么？”李阳走上来纳闷地道。    “有一句话叫莫欺少年穷，知道吗？以后看人不但要看现在，还要看得远一些。”魏凯道，他看得出来，聂言是条龙，迟早会一飞冲天的，还是不要交恶的为好。    李阳虽然有点茫然，但老大总归比他们有见识，听老大的话没错的。    聂言和唐尧上了车，朝饭馆方向开去。    “你游戏里叫什么名字？”唐尧问道，聂言是人类盗贼，那么肯定跟他一样，是格林兰帝国的。    “涅炎，涅?的涅，炎火的炎。”聂言道。    “回去我就去找你。”唐尧道，一想到能和聂言一起练级，他不禁兴奋了起来。    “我在做任务，现在根本回不去。”聂言道，他还得去把**师的任务给交了，而且以后的事情也有了安排，无法跟唐尧一起练级。    “哦，那算了，你现在教教我怎么玩奥法吧，我回去多练练。”唐尧微感失落，但很快又兴奋了起来。    “奥法基本上分三种，一种最为普遍，是火力型奥法，弄一身加法术伤害的装备，所有技能都学奥术炎爆之类的高杀伤技能，这种奥法最受团队欢迎。另一种是敏捷型奥法，一身加速加敏捷装备，移动速度快，加上奥法的魔法吟唱时间普遍比较短，擅长pk。剩下那一种两项属性平衡一点。你是准备走哪种路线？”聂言问道。    唐尧想了半天，尴尬地笑笑道：“哪一种对操作要求低一点？”    “那肯定是火力型奥法了，只要装备好，法伤高，团队都会要，参加团队战的时候，只要负责输出就可以了，不过那样跟pk就无缘了。”聂言一看就知道唐尧想偷懒，这家伙脑子不笨，就是懒得动。    “没办法pk啊？那太没劲了。”pk这么刺激的事情，若是少了，人生的乐趣起码得少掉大半，唐尧又觉不乐意。    “还是选平衡型吧，以后每次要加点的时候都先问我。”聂言道，信仰的设定，一到三十级每升五级就能获得五个属性点、一个专长点、一个技能点，所以三十级之前每隔五级就是一个小的分水岭。    “好的，明白。”唐尧高兴地道，以后加属性点有聂言帮忙，他能省很多事，他最讨厌考虑这么复杂的东西了。    “吃完饭我回去还有事，晚上我们游戏里再联系吧。”聂言道。    “好吧。”    两人吃过饭，唐尧开车把聂言送回了家里，也回家去了。    玩了这么久，浪费了很多时间，聂言回到家立即收心学习锻炼。    ~~第三个一万二千字更新求推荐票，很快就要到一个小**了.    起点--欢迎广大书友光临阅读，最新、最快、最火的连载作品尽在起点原创！\\style6();","title":"第十六章 前何倨而后何恭","id":15}