{"html":"style5();    翻开课本，一个个复杂数学、物理方程映入眼帘，聂言很快地运算了起来。聂言发现，重生之后，他的记忆力比上辈子更强了，虽然达不到那种过目不忘的程度，但也是提升很多，而且思维也比以前更加敏锐了，学习事半功倍。    而且还有一个惊奇的发现，他强化锻炼了这么久，竟然没有一点疲劳的感觉，锻炼之后力量也有了小幅度增长。    聂言很喜欢当前这副身体，只要补充好营养，很快就能像上辈子高三那样，身体迅速拔高。只是营养液太贵了，目前聂言还承受不起，最低级的营养液要五百块一份，中等的营养液卖到了几千，他家里只备了两份，之前已经用掉了一份。    到了下午五点，聂言再次进入了游戏。    重新上线的时候，聂言发现身边到处都是水蜘蛛，附近的水蜘蛛全都刷新了。    好在上线之后有三十秒的系统保护时间，处于隐形状态，就像灵魂一样，无法攻击怪物，怪物也攻击不到你，聂言绕过这些水蜘蛛，朝外面游去。    三十秒一过，聂言在这附近的水域继续刷新水蜘蛛，此时包裹中已经收集了二十五个精丝还有五个珍奇精丝。    以聂言的刷怪速度，三个小时左右应该就能完成任务了。    回去一定要赚足够的钱，下次碰到这种收集任务的时候，可以去收购任务物品，不用自己这么辛苦地收集。    约莫一个小时，聂言的语音响了起来，是杳杳的。    “涅炎，你在哪？”    “我还在刷水蜘蛛，有什么事情吗？”聂言问道，一边聊天，手上的工作却没停下来，右手一个刺杀，将一只水蜘蛛掀翻。    “早上我和我朋友他们去树妖林了。”    “哦。”    “你不问问结果怎么样吗？”杳杳问道。    “根本不用问。”聂言对树妖林这个副本还是很了解的，当初他和他那帮朋友一起刷了五次树妖林才通过，盾甲战士防御没上六十、血量没上二百二一点机会都没有，是不可能通关的。    “好吧，跟你说的那样，我们灭团了，我们甚至没到树妖王那里。我一个朋友想见见你，明天还要刷树妖林，你能不能参加？”杳杳期盼地道。    “等你们的盾甲战士防御上来再说吧，我看看我有没有时间。不过跟你那个朋友说好，如果去树妖林，我要当队长，而且刷出来盗贼的东西全归我。”聂言道，树妖林里有一件盗贼的披风还是不错的。    “你要当队长？为什么？”杳杳问道。    “别人指挥我信不过。”    “这个，我得问问。盗贼装备全归你有点困难，我们团队也有一个盗贼。”杳杳为难地道，团队的分配规则，每个成员都是平等的。    “如果你们队长不答应，那就算了。”聂言道，他并不是故意让杳杳为难，杳杳团队里那个盗贼，他特别看不顺眼。    “我问问我们队长。”杳杳道，聂言提出这么苛刻的要求，令她对聂言的好感下降了几分。    杳杳的队长是一个叫羽蓝的美女，狂剑士职业，聂言最深刻的印象就是她胸前那一对**了，穿着狂剑士铠甲的时候简直呼之欲出，镂空的铠甲露出深深的乳沟，一想起来，他不禁打了一个哆嗦。    不过聂言可不敢招惹羽蓝，羽蓝这人平时倒也和气，不过若是有人惹了她，她的脾气和她胸前那对**一样火爆，记得有一次，有一个玩家只是调笑了一下她，被羽蓝追杀，掉了整整五级。    如此美女，只可远观，不可亵玩，不然很可能被玩。    “还有，除了盗贼的东西之外，树妖王掉的那颗宝石也得归我。”聂言毫不客气地道。    “大家只是一起去下副本而已，你这人怎么这样！”杳杳跺了跺脚，气得眼睛里泪花闪闪，昨天一起做任务，默契的配合，令杳杳觉得聂言这个人还是很不错的，她几乎要把聂言当朋友了，没想到聂言一而再再而三地粉碎了她心里面的好印象。    聂言淡淡一笑，有时候解释的话，反而是多余的。    杳杳气得挂掉了语音。    聂言轻叹了一声，如果要下副本，有些事情还是说清楚的好，免得到时候引起纠纷。    特拉克小镇传送点，羽蓝团队正聚集在传送点附近，总共十九个人。最为显眼的莫过于中央穿蓝色剑士铠甲的羽蓝和穿白色法袍的杳杳了。    众人犹如众星拱月一般，把她们围在中间，她们团队里倒也有几个长相不赖的女性，不过在她们身边，完全成了陪衬。    羽蓝身材高挑，身材凹凸有致，修长的大腿，非常地性感，加上长得也很漂亮，堪称极品，虽然也就二十岁左右的样子，却充满了成熟女人的魅惑。尤其堪称伟大的胸部，甚是惹眼。    杳杳则是另外一种风格，一身白色的法袍，精致的鹅蛋脸，头发扎成一道马尾辫，看起来清纯靓丽，可爱动人。    “杳杳，他怎么说？”羽蓝见杳杳挂掉语音，问道。    “他说如果要一起去，他要当队长，而且所有盗贼装备还有树妖王掉落的一颗宝石都归他。”杳杳脸上一红，当初她很兴奋地向羽蓝等人介绍聂言，把聂言当成了好朋友，没想到聂言是这样的人。    “杳杳你就是太轻信了，这种人太多了，他肯定是个骗子，没什么实力，来混装备的。”杳杳旁边一个盗贼道，他约莫二十岁的样子，长相倒是英俊。    杳杳想要替聂言辩解，可是转念一想，气鼓鼓地不说话了。不知为什么，她心里还是有点向着聂言的，聂言实力很强，绝对不是混装备的，没有陈博说得那么不堪。    “那倒不见得，他知道树妖王出宝石，肯定打过树妖林，而且通关了，他能跟团打到最后，说明他加的那个团实力不弱，经验比我们丰富，要求当队长，拿盗贼所有装备和树妖王掉落的宝石也不过分。他既然能跟杳杳坦诚地说出来，证明他心里坦坦荡荡。”羽蓝拍拍杳杳的肩膀，道，“杳杳不必在意了。”    杳杳听羽蓝这么一番话，虽然还有点气恼聂言，心里却是好受多了，展颜一笑。    看到杳杳灿烂的笑容，陈博的心却是沉了下来，不知为什么，这个突然出现的聂言，令他感觉到了危机。    “明天我们租借一件盾甲战士青铜装，你跟他说，邀请他明天组团一起去树妖林。”羽蓝道，她已有了安排。    “我早上都不想理他了，下午再跟他说吧。”杳杳嘟着嘴。    “好吧，你下午再联系他吧。”羽蓝笑着摇了摇头道。    聂言还在刷水蜘蛛，运气不错，连爆了三个精丝，看了一下背包，已经有二十九个，距离收集满只差一个。    早上刷怪还是有好处的，各种物品的爆率较高一些。    聂言击毙一只水蜘蛛，右手一捞，抓到了什么东西，拿上来一看，是一本盗贼的技能书。    技能书：切割。    技能描述：盗贼可以用匕首划开敌人的皮肤，造成对方出血二次伤害。    施展要素：动作（需武器）    技能属性：划开伤口时获得额外攻击检定+1加值，造成5点每秒的出血，持续6秒。    技能冷却时间：三十秒。    使用者限定：盗贼，任何阵营均可使用。    切割是一个后续基础技能，可以接在刺杀等技能的后面，附带撕裂伤口效果，造成5点每秒的出血，持续6秒。    若是论杀伤力，切割攻击加上出血效果累加，其杀伤力只比要害攻击稍弱一些，还是相当不错的。    聂言目前最缺的，就是技能书了。    聂言将切割学掉，转向下一只水蜘蛛，他的语音响了起来，是杳杳的，这小妮子又发来了语音申请。    聂言跟杳杳接通了语音，两人半晌没说话。    “原来我想永远都不理你了，不过我大人有大量，决定不和你一般计较，明天我们团队去刷树妖林，你去不去？”杳杳撅着嘴道。    聂言可以在脑海里想象，杳杳气哼哼的表情有多么可爱了，不禁会心一笑。    “我明天......”    “不许说明天有事，你就说明天来还是不来吧。”    聂言刚想说话，杳杳打断了聂言的话。    “好吧，明天你们说个时间，我一定到。”聂言无奈地笑道，他算是彻底服了这小姑奶奶。    “那还差不多，明天早上我们呼你，好了，你忙吧。”杳杳对聂言的答案很满意，不等聂言说什么，挂了语音。    哼哼，小样，还治不了你了，杳杳得意地想道，脑海里想象了一下聂言的窘样，不禁咯咯地笑出声来。    听到语音里传来嘟嘟的声音，聂言苦笑了一下，明天还得去一趟树妖林，看来他得加快进程了。    有了切割之后，聂言刷怪速度明显快了很多，一个刺杀再加一个切割，便能轻松放倒一只水蜘蛛。    叮咚，一声清脆的系统提示音，聂言升到了三级。    过了一会，他收集到了三十个精丝。    “终于搞定了。”聂言心里想道，朝岛上游去，准备去交任务。    系统：玩家飞来石头在你的个人仓库存入了一个银币。    “高手，你提供的攻略果然管用，我们已经扫掉了沉沦巫师营地，另外一个银币已经邮到你的个人仓库了。”石头发来消息，兴奋地道。    “收到，还有什么事吗？”聂言问道，石头那里的两个银币到位，加上最近的收益，快到三个银币了，起始资金算是已经有了。    “我一个朋友说后天组团去奥格玛特泥泞沼泽，你去不去？”石头期待地道。    “我后天有事。”聂言道，奥格玛特泥泞沼泽还是有一些难度的，石头所在的团队能扫掉沉沦巫师营地，看来实力相当不错。    “那算了，高手有奥格玛特泥泞沼泽的攻略吗？”    “你当我是神啊，奥格玛特泥泞沼泽是三级副本里最难的一个，你觉得我这么快就能弄到攻略？”聂言道，他不能一直出售副本地图的攻略，否则会引起别人的怀疑，等石头的团队在奥格玛特折翼几次，他再好好地待价而沽。    “不好意思，习惯性思维。”石头尴尬地笑笑。    ~~早上第一更求推荐......style6();","title":"第十七章 切割","id":16}