{"html":"style5();    聂言和石头又聊了几句，挂了语音，他已经到了岛上，找到了那个钓鱼的医师布莱文斯。    “年轻人，你收集到了多少个精丝？”医师布莱文斯看到聂言回来，问道。    “尊敬的长者，这是我找到的三十个精丝，您请过目。”聂言按照标准的任务语言，回答道。    “年轻人，谢谢你的慷慨，为了感谢你，这是三十个丝绸，你收下吧，另外我决定传授你一项技能。”医师布莱文斯道。    系统：你是否学习医师布莱文斯传授的中级战斗绷带技能。    聂言心中一跳，他要的就是这个技能，毫不犹豫地点了确定。    系统：你学习了**师传授的中级战斗绷带技能。    中级战斗绷带：制作并使用中级战斗绷带，需求原料，十个丝绸。每个战斗绷带可以回复20点血量，持续10秒，3秒后能被打断，可以对队友使用。    十个丝绸便是二十个铜币，虽然有点贵，但危机时刻，这个可是救命的东西！    系统：任务医师布莱文斯的委托，完成20%。    聂言愣了一下，按理说他交了三十个精丝，任务已经完成了才对，怎么会才完成了20%。    “年轻人，三十个精丝还远远不够，我还需要更多的精丝，你是否能帮我找到？”医师布莱文斯开口说话道。    “愿意为您效劳。”聂言赶紧应道，看来奖励中级战斗绷带技能的任务，只是任务的片段而已，不知道后面还有什么任务奖励。“尊敬的长者，这是我找到的五个珍奇精丝，不知有何用处？”    “将精丝经过加工处理之后，才能成为珍奇精丝，每个珍奇精丝相当于六个普通精丝。”老者解释道，询问聂言，“你决定把它们交给我吗？”    “是的。”聂言道，五个珍奇精丝相当于三十个普通精丝，刷了那么久水蜘蛛头领，竟没有干掉一只水蜘蛛头领划算。    不过这也是正常的，因为击杀水蜘蛛头领实在太危险了，聂言一个人根本不可能完成。    系统：你获得了三十个丝绸。    系统：你获得了白银猎头者皮甲。    系统：任务**师的委托完成40%。    聂言看到第二条系统提示，心中惊喜，打开背包，发现了一件银白色的皮甲。    这件皮甲不知道用什么动物的皮制作而成，质地坚韧，闪着银白的光泽，而且不需要鉴定。    看了一下属性。    白银猎头者皮甲（白银装）：等级需求5级。    属性：防御13－17，力量+5，敏捷+5。    负重：3磅。    使用者限定：盗贼、圣骑士，限善良守序光明阵营使用。    白银级的装备防御比普通同等级的装备高30%左右，同时附带两项附加属性。这件白银猎头者皮甲若是放到拍卖行，按照目前的市场价，至少能卖5个银币。    一把五级匕首，再加上五级白银猎头者皮甲，等级到五级，聂言便能鸟枪换炮，装备一新。    聂言突然觉得升级更有动力了。    这老者给的任务奖励还真是丰厚，还剩下60%没有完成，打怪收集九十个精丝，那还不得把他累死，他决定花钱收购精丝，九十个，那就得三银币，这样看来，他的钱还远远不够。    怎样才能快速赚钱？聂言绞尽脑汁，回忆起以前上网看过的攻略。    聂言脑子里灵光一闪，他忽然想了起来，当初游戏刚开服号称最垃圾的一样东西－蝙蝠牙齿，蝙蝠牙齿是制作0级新手武器的材料，制作出来的武器攻击很低，基本上没人会用，除了一些学锻造的人偶尔会收购一些蝙蝠牙齿锻炼初级锻造技能，其他人压根不会买，扔给npc五组一百个蝙蝠牙才卖一个铜币，所以三级蝙蝠怪刷新区很多蝙蝠牙齿扔在地上都没人捡。    有些玩家们宁愿把蝙蝠牙扔了，也不愿意拿着这些破烂玩意占背包空间，只有那些没钱的玩家才会收集起来，卖给npc商店。    但是聂言却知道蝙蝠牙齿的另外一种用途，卡罗尔城有一个高级铁匠，可以触发隐藏任务收购蝙蝠牙齿，每十个也就是半组蝙蝠牙齿可以换一点经验和一个铜币，那个高级铁匠无限量收购，后来那个npc被玩家们发现之后，蝙蝠牙齿的价格才水涨船高。    这笔买卖倒是可做的，聂言不禁想道，他只要去蝙蝠怪刷新区打出一个广告，以一个铜币一组的价格收购蝙蝠牙齿，很快便会有大量蝙蝠牙齿送上门，他再把蝙蝠牙齿全交纳给那个高级铁匠换取奖励，这样既可以赚钱，又可以升级，他怎么把这件事情忘了！    说做就做，聂言朝特拉克小镇奔去，回到特拉克小镇，到个人仓库里取了两个银币，把收获到不用的装备全扔进拍卖行里，去鉴定师那里鉴定了一下黄金电鳗爆出来的软皮护手，是一件0级+2敏的护手。    对于零级的装备而言，属性已经相当不错了，聂言把护手戴了上去，这是他能够穿戴的第一件青铜装备。    护手发出淡淡的青色光芒，聂言把装备光芒设置了隐藏，还是低调一点为好，装备太好在野外的时候容易被人盯上。他坐传送点到卡罗尔城，然后马不停蹄地朝卡罗尔市中心的卡迪铁匠铺跑去。    卡罗尔城有六十多家铁匠铺，经营各种铁器生意，大到攻城器具，小到武器装备甚至是马蹄铁，都能买到，至于卡迪铁匠铺，位置比较偏，是最不起眼的几个铁匠铺之一。    高级铁匠卡迪发布收集蝙蝠牙齿的任务，上一世是一个圣骑士玩家发现的，知道高级铁匠卡迪发布这个任务之后，他大量收购蝙蝠牙齿，然后到高级铁匠卡迪这里交换钱和经验，他想隐瞒这个秘密，所以做得非常隐秘。随着圣骑士收购的蝙蝠牙齿越来越多，玩家们都很奇怪，这个圣骑士大量收购蝙蝠牙齿到底干什么用，后来有盗贼跟踪他到了这里，这个秘密才公之于众，不过那时候玩家们都已经十多级了，蝙蝠牙齿水涨船高，没人愿意将蝙蝠牙齿低价出售，他们再回头做这个任务，显然已经不划算了，回想以前扔了那么多蝙蝠牙齿，只能振腕叹息。因为发现这个隐藏任务，并偷偷做了很久，那个圣骑士赚得盆满钵溢。    但是现在，知道这个秘密的，仅聂言一人而已！    聂言进入了卡迪铁匠铺，这是一间极为狭窄的店面，却是格林兰军方指定的几个铁匠铺之一。    刚刚进入铁匠铺，聂言便看到了一个npc铁匠学徒。    “尊敬的客人，请问您需要点什么？”那个铁匠学徒走上来问道。    “我要找卡迪先生。”    “对不起，我师傅他出去了。”铁匠学徒致歉道。    “我找他有点事，请问他什么时候能回来？”聂言问道，铁匠学徒的回答在他的意料之中，这个任务就是这么触发的。    “请问您有什么事情，我可以帮您转告。”铁匠学徒打量了一下聂言，眼睛里流露出警戒的神情。    “请告诉卡迪先生，我可以帮他解决现在的麻烦。”    “请您稍候。”铁匠学徒急匆匆地跑出门了。    过了一会，铁匠学徒和一个健壮的中年铁匠走了进来，中年铁匠长了杂乱的络腮胡须，**着上半身，浑身都是健壮的肌肉，皮肤因为长年火焰的炙烤，变成了暗红色。    “尊敬的铁匠先生，我听说您碰到了烦心的事情，可以跟我说说吗，我或许可以帮到您。”聂言暗，这些任务语言应该没有什么问题。    “进入秋季，希尔顿要塞的战况越来越激烈了，我们需要更多的武器，才能满足前线的需求，我需要一批物资，数量极多，现在还毫无头绪。”铁匠卡迪苦恼地道。    “请问您需要什么物资，我或许可以帮您找到。”    “我需要大量蝙蝠牙齿，如果有蝙蝠牙齿，我愿意以每组两个铜币的价格收购。”铁匠卡迪道，对他来说，这些蝙蝠牙齿是非常关键的物资。    npc们只是被主脑设定的程序，没有太多的智慧，他们只负责发布任务和接收任务，作为隐藏npc，铁匠卡迪不会将这个任务公布出去。    系统：你是否愿意接受铁匠卡迪的委托？    是！    系统：你接受了铁匠卡迪的委托。    “请您放心，我一定帮您找到这批物资。”聂言辞过铁匠卡迪，到了传送点，传送到摩多小镇。    摩多小镇附近有一大片蝙蝠怪的刷新点，是三级蝙蝠怪最集中的地方。    小镇里面人山人海，起码有数百人之多。    “组团去三级副本勇士墓穴，三级以上，法伤超三十的法师密。”    “组团刷蝙蝠，三级火法加！”    玩家们正寻求组队，有一些玩家找到了队伍，一些玩家则像没头苍蝇一样，装备好的玩家，往往能够很快地找到队伍，装备差的玩家，那些队伍惟恐避之不及。    一个个队伍陆续开拔。    现在是游戏里的早上，玩家们一旦组好队，一般都会刷一整天怪，到临近傍晚了才解散。    聂言在个人仓库旁边摆开摊位，挂出了牌子：收购蝙蝠牙齿，一铜币一组。    牌子刚刚挂出，就有很多玩家围过来，他们大多经常在这附近刷蝙蝠，背包里有很多蝙蝠牙齿，凑够了一百个再一次性卖给npc，一个铜币虽少，但蚊子再小也是肉。他们看到聂言收购蝙蝠牙齿，一铜币一组的价格，比卖给npc要划算多了。    蝙蝠牙齿这种满地乱扔的东西，竟能卖到这样的高价，算下来卖蝙蝠牙齿也能获得不小的收入。    普通玩家们每天收入不高，加上买装备、喝药等的花费，身上的资产也不过十几二十个铜币而已，能多一些收入，他们自然是非常乐意。    “喂，兄弟，我这里有三组蝙蝠牙齿，你要不要？”    “要，有多少要多少。”聂言点头道，扫了一眼围观的几十个人，他发现有五六个人已经在整理包裹了。另外几个则抓紧打开个人仓库，惟恐聂言收够了，不再要了。    “这蝙蝠牙齿干什么用的？”一些玩家试探地问道。    “练初级锻造技能用的。”聂言回答道。    “练初级锻造技能怎么用得了这么多？”    “我有几十个朋友全学锻造，让我一并收购的。准备卖的开始交易吧，不卖的别在这里围观了。”聂言漫不经心地回复道。    “这是我的，两组。”    聂言看了一下交易栏，放上两个铜币，点了确认。    “这是我的，三组。”    一个个玩家纷纷和聂言交易，多的三四组，少的一两组，一些还没交易上的，站在那里干着急，那些把蝙蝠牙齿卖给npc或是扔了的，一个个都后悔了。    聂言一边交易，一边把收购到的蝙蝠牙齿存入个人仓库，背包只有二十格空间，根本不够放。    来和聂言交易的越来越多，那些卖掉蝙蝠牙齿的玩家们在朋友间互相转告，有蝙蝠牙齿的纷纷带着蝙蝠牙齿过来。    没多久，聂言便收集到了二百多组蝙蝠牙齿。    聂言赶紧发出广告，道：“大家等等，都等等，我的钱已经用完了，我得先去跟我的朋友拿点钱，一会就回来，最多十五分钟，大家十五分钟后再过来吧，还是在这里。”    “还有我的......”    “还有我的.....”    聂言推开人群，走了出来，喘了一口气，这些玩家们实在太热情了。    ~~今天第二更求推荐...style6();","title":"第十八章 隐藏任务","id":17}