{"html":"style5();    走进传送点，聂言传送回了卡罗尔城，拐进了一条小巷里，然后进入潜行状态，确定后面没人跟踪，在小巷里七弯八绕，才到了卡迪铁匠铺。    前车之鉴，他是绝对不会把卡迪铁匠铺的所在透露出去的。    聂言把收购起来的蝙蝠牙齿分批运过来，卖给卡迪。    二百三十多组卖到了四个银币，才半个多小时，两个银币变成了四个银币，另外还弄到了九百多点经验，聂言看了一下等级，已有5%了。    将蝙蝠牙齿交完之后，聂言继续回摩多小镇，收购蝙蝠牙齿。    那些玩家们见聂言如约到来，惟恐聂言又走了，纷纷上来交易。    摩多小镇因为聂言这么一搞，变得热闹非凡。    “大家不要着急，今天早上收购完，我晚上八点左右还会来收购的。”聂言给这些玩家们发去广告，今天刷一整天的怪，到傍晚的时候，这些玩家肯定能弄到不少蝙蝠牙齿。    很快收购了两百多组，交易量才渐渐少了下来，陆陆续续又收购了一百多组，聂言见没人来了，便传送回了卡罗尔城。    有两个盗贼鬼鬼祟祟地跟在聂言的后面，聂言一次性收购了这么多蝙蝠牙齿，而且还吃不够的样子，想不引人注意是不难的。    聂言发觉有人跟踪，嘴角微微一撇，能跟踪到他的盗贼，现在还没出生呢。    聂言绕进小巷，进入了潜行状态，很快消失不见了。    那两个盗贼上来找的时候，聂言消失了踪迹。    “那家伙人呢？”    “找不到了。”    “哥，你说那家伙收购这么多蝙蝠牙齿到底干什么？”    “鬼才知道呢，肯定不是练锻造技能，练锻造技能根本要不了这么多蝙蝠牙齿，下午他还要收购蝙蝠牙齿，我们到时候再看。”    那两个盗贼站在墙角说了几句，转头离开了。    距离那两个盗贼不远的墙壁，一个身影慢慢显现了出来，正是潜行消失的聂言，聂言距离这两个盗贼最多不过两码的距离，这两个盗贼居然丝毫没有察觉。    看着那两个盗贼离去的背影，聂言冷冷一笑，想要窥探他的秘密，简直痴心妄想，他才不会那么白痴地把高级铁匠卡迪曝露出去，他转身进入了小巷之中。    将三百多组蝙蝠牙齿全都交易给了卡迪，聂言背包里的钱变成了七银币。这么多钱在当前等级，算得上一笔巨款了。    聂言又跑到了卡特小镇、夜魅小镇收购蝙蝠牙齿，然后卖给卡迪，弄到了二十六个银币。    聂言体会了一个词，叫做金钱滚滚。    “啧啧，爽到了。”    初期的金钱，对玩家未来的发展，是至关重要的。    前世那个圣骑士因为这项交易，赚到了将近十个金币，聂言初时觉得不可思议，但现在算是深有体会。那些玩家知道聂言高价收购蝙蝠牙齿，肯定不会再把蝙蝠牙齿卖给npc了，他后续还能赚到更多的钱！    有了钱，底气就不一样了，聂言朝卡罗尔城最大的拍卖行走去，那里拍卖的，至少都是青铜级以上的装备，还有各种稀有技能书、原料，在那里交易的，大多是一些经常下副本的团队。    聂言先在路边用稍低的价格买了九十个精丝，存进仓库里面，准备交任务之用，迈步进了拍卖行大厅。    卡罗尔城最大的拍卖行，建设得颇为雄伟，大厅内几十根高高的立柱，支撑着巨大的顶盖，整个大厅方圆百码，看起来就像一座恢宏的神殿。    前世没少来过这里，聂言轻车熟路地在拍卖行大厅里找了个角落位置坐下，拿起报价器，翻看座位前魔法屏幕上各个商品的报价。    一页一页地翻开，魔法屏幕上各类商品被分门别类地列出来，玩家们可以轻松地找到自己想要的东西。    聂言点开杂物选项，这边出售的，是各个职业通用的东西，比如护身匕首、小圆盾、背包等等。    每个玩家可以装备五个背包，背包的空间分为十六格、二十格、二十四格、二十八格等等，空间越大的，价格越高。    每个玩家都有一个二十格基础背包，而在市场上，一个十六格背包的价格，高达十多个铜币，至于二十格背包，价格更高，不过现在，钱对聂言来说不是问题。    钱花掉了还能赚回来，烂在口袋里才是最不值的一种做法。    聂言要用这些钱，给自己装备上最完美的配备。    偌大的拍卖行拍卖中的二十格背包不过十一个而已，每一个拍卖价都差不多在二十铜币左右，聂言竞拍了四个二十格背包。    二十格背包在聂言的推动下缓慢上涨，他最终以每个二十二铜币的价格，拍下了四个二十格背包。    “裁缝真他娘的赚钱。”聂言不禁想道，不过想做一个成功的生活职业，必须要有门路才行，投靠某个公会，让公会不断地提供材料，他们才能安心无忧地练习生活技能，裁缝也是如此。虽说有很多战斗玩家也会学习生活技能，但他们终归比不上那些专业的生活职业玩家。    聂言还没沦落到去做生活职业玩家的地步。    花掉了一个半银币，聂言又翻开了专门出售盗贼物品的页面。    他的目光搜索着，寻找感兴趣的东西，只要是用得上的，一概毫不犹豫地买下，即便稍微贵一点，也不在乎。    +3敏青铜软皮护腿，+2力量青铜湛蓝皮甲，+2平衡青铜马革靴，+3力量青铜银锋匕，聂言花高价买了四件0级青铜装，身上涣然一新，全部青铜装，这四件装备每一件都足以让一个普通玩家倾家荡产。若不是利用那个任务赚了这么多钱，聂言当真不敢这么花钱。    换上装备之后，看了一下负重，十六磅，还属于轻载状态，并不影响动作。    聂言又买了三本盗贼的技能书。第一本，被动技能潜行强化，潜行和隐匿获得额外3点加值；第二本，攻击技能击晕，正面击晕对手，持续3秒，攻击后不会醒来，技能冷却时间30秒；第三本，闷击，在敌人背后出其不意击晕对手，持续六秒，但攻击后便会醒来，技能冷却时间60秒；    这三本技能书是盗贼的0级基础技能，但是每本市场价高达二十铜币，盗贼们初期是很穷的，跟法师们堪称一对难兄难弟，因为购买技能书几乎耗干了他们的钱财。    盗贼们不能没有技能书，但是每本技能书又都很贵，他们只能过过苦日子，省吃俭用买技能，有的时候不得不顶着破烂的装备。那些现实中比较有钱的盗贼，都不得不到交易平台上花钱购买。    只有熬过这段苦日子，买上技能之后，盗贼们强控职业的威力，才真正显现。    重生前，聂言也是一点一点熬上去的，但是现在，他轻松地迈过了这道坎。    将三本技能书学掉，技能栏算是丰富了许多，聂言拉了一下技能书页面，看看还有没有其他技能书卖，一本稀有技能书映入聂言的眼帘。    技能书：格挡。    技能描述：使用匕首招架敌人的物理攻击。    技能施展要素：动作（需武器）    技能冷却时间：三十秒。    使用者限定：盗贼、战士、圣骑士，任何阵营均可使用。    聂言不会忘记这本众多近战职业梦寐以求的技能书，这是近战职业的至宝，不管是在什么时候，战斗、pk，一招格挡几乎是救命的技能。    格挡技能是在恶魔系怪物身上出的，概率不会高于十万分之一。    在前世，一百个六十级近战职业里面，才有那么一两个人学到格挡技能，其价值只比要害攻击稍低。    不管怎么样，买下它！    聂言看了一眼竞拍价，两个银币，而且还在持续上涨中，每次最少加价50个铜币。    竞拍稀有技能的，大多是有钱的玩家，或者是团队、公会的头头脑脑，很多时候，他们为了一本技能书，可不在乎那么几个银币。    两银币五十铜币，三个银币，三个银币五十铜币......    格挡技能的火热竞拍引起了玩家们的注意。    “是稀有技能！”    “怪不得那么高价。”    三个银币，一个团队打穿一个普通三级副本获得的收益，也不过三个银币左右而已，最高的也不过五个银币。    迟迟没有人加价，若是十分钟没有人加价，这本格挡技能书便会归竞拍的人所有。    “四个银币。”聂言加了一次价，他对这本格挡技能势在必得。    “四银币五十铜币。”不知道是谁，又加了一次价。    这样的价格，已令绝大部分玩家都望而生畏了。    这时候比的就是谁更舍得砸钱。“五个银币。”聂言又加了一次价，反正他还有很多赚钱的机会，不差这么一点钱。    “吗的，谁这么有钱，至于嘛，一本格挡技能书而已。”    众玩家们私底下已经议论纷纷了，一本盗贼技能书拍出这样的价格，真恐怖。    “有钱人真多。”    过了许久都没有人加价，看来那个家伙被聂言的出价吓退了，十分钟后，格挡技能书进了聂言的背包。    将格挡技能书学掉，聂言又花三十铜币买了一瓶盗贼专用涂抹匕首的毒液，可以使用三次，中毒之后对手防御－10%。    采购完毕，之前打到的一些装备大多也都卖掉了，聂言背包里还剩下十六个银币。    增加了这么多新技能，以聂言对盗贼技能的熟悉程度，根本不用练习，便能将这些技能施展得很顺手，实力一下子暴升了很多。    相比初入游戏时，聂言更加自信了，有了前世的游戏经历，他可以设定出以后的发展路线，然后按照这个路线走下去。    聂言用背包里的丝绸制作了十个绷带，以备不时之需。又买了一些面包之类的东西，可以恢复体力之用。并且备了一背包的低级瞬回药剂和缓慢回复药剂。    中级战斗绷带技能：技能熟练度10/500。    接下来要去哪练级？聂言立即想出了几个练级地点，都很适合盗贼练级。    ~~第三更求推荐......今天应该也有一万多字吧，连续更新这么多，为什么推荐票票不见涨呢，蜗牛就像要上花轿的大姑娘一样着急。style6();","title":"第十九章 大款的诞生","id":18}