{"html":"style5();    “去灵幻池看看，正好那边有几个宝箱，东西还算不错，不知道被人拿掉了没。”聂言心想，正沉思间，系统提示突然响了起来。    系统：玩家鹞子加你为好友。    “聂言，是我，唐尧。”唐尧焦急地道。    “出什么事了？”聂言皱眉问道，他听出唐尧的声音有些急躁。    “我被人堵在雷因丘陵了。”唐尧郁闷地道，这时候他能想到的，也就是聂言了。    “堵你的是什么人？”    “光明圣焰公会的人，有二十多个，我的五个队友都被杀了，只有我逃了出来，如果不是雷子掩护我，我也被干掉了，现在他们堵住了雷因丘陵的两个出口。”唐尧道，雷子是聂言和唐尧初中的同班同学，聂言跟雷子只是偶有联系。    光明圣焰，聂言倒是听说过，也是一个大公会，六十级的时候主脑有一个公会排名，光明圣焰排在前六十，哪怕是后来，排名也一直没出过一百。    “你躲好，我一会就到。”聂言道，若是晚一步，唐尧就有可能挂掉，挂掉的话要掉一级，这是非常郁闷的。    聂言进了卷轴商店，买了五个回城卷轴、五个初级加速卷轴和五个初级力量卷轴，只要给唐尧送个回城卷轴过去，唐尧就能安全回来了。至于初级加速卷轴和初级力量卷轴，他留着以备不时之需。    一个回城卷轴的价格高达三十铜币，至于初级加速卷轴和初级力量卷轴，稍微便宜点，二十铜币。初级加速卷轴可以增加20%移动速度，初级力量卷轴可以增加5点力量，持续三十秒。    卷轴这东西，不是特别有钱的人，根本用不起，没人敢像聂言这样，一次性买这么多。    聂言还买了一些低级瞬间回复药剂，以备不时之需。    聂言揣上卷轴，朝传送点方向狂奔，一身青铜装备，加了5点敏捷和2点速度，他的移动速度已经远远地超出普通玩家。    以极快的速度到达了传送点，传送到林克小镇，出了林克小镇之后往北边方向奔去。    “你们怎么跟他们闹起来的？”    “我们刷怪的时候碰到一个三级头领，是我们先攻击的，后来那帮人仗着人多硬是上来强抢，结果被我们团队里一个盗贼抢到了一件青铜装备，那帮人不服，后来就打起来了。他们有三个人红名了。”唐尧略微有些气喘，他还在躲避那些人的追击。    “你还能坚持多久？”    “幸亏雷因丘陵够大，我就跟他们绕，加上他们人少，一个小时内别想抓到我，除非他们另外叫人来。”    “一个小时足够了，我陪他们好好玩玩。”聂言有些蠢蠢欲动了，换了一身青铜装，又学了这么多技能，他还没来得及找人试验一番呢。    “你想做什么？”    “哥们替你出口恶气。”聂言自信地道。    “你们有多少人？”唐尧疑惑地问道，难道聂言找了很多人过来？    “就我一个。”    “你不是在开玩笑吧？”唐尧觉得这很不可思议。    “你觉得呢？”聂言笑道，就目前而言，玩家们实力普遍不高，进入游戏不过一个多星期，都是新手，即便是光明圣焰这样的大公会，也找不出几个能与聂言匹敌的，更何况下面的普通玩家。“没办法把他们全干掉，搞死几个还是没什么问题的。”    聂言玩了整整十年的贼（前面已修改），对各个职业的技能、pk技巧、战法了若指掌，即便他们人多又如何？    “你别把自己也搭上了，实在不行就算了，我挂了也不过掉一级罢了。”    “放心，你躲着别出来，看好就是了。”    雷因丘陵入口，这是一个狭窄的峡谷，只容许三四个人通过，两旁则是陡峭的山石。    三个玩家守在雷因丘陵的入口，一个三级狂剑士、一个三级元素法师还有一个两级圣言牧师。    其中元素法师是红名。    其他人都进谷追捕唐尧了，剩下他们三个在这里守着出口。    悲剧的唐尧被瓮中捉鳖了。    “操，那家伙就像泥鳅一样滑溜，到现在都没追上，不知道我的红名到什么时候才能消掉，红名没消掉之前都没办法回城了。”元素法师看了一下队聊，骂道。    “点苍老大，别生气了，红名消掉之前只要别被人挂掉，就不会有事。况且我们赚了很多，干掉他们五个人，弄到了五件装备。”狂剑士安慰道。    “那五件垃圾装备屁都不值，要不是那几个小子竟然敢抢我们的装备，让我很不爽，老子才懒得跟他们动手。”那个叫点苍的元素法师不屑地道。    “点苍老大简直神勇无敌，一个人就爆掉了三个，刚才那记灼热炎爆，用得太精妙了。”那个圣言牧师在旁边拍马屁道。    “那三个小逼实力不行，一个灼热炎爆就打掉了他们大半管血，就他们那点魔抗还出来混。”点苍略微有些得意。    旁边的狂剑士和圣言牧师对那个脾气暴躁的元素法师唯唯诺诺，看样子对方在光明圣焰公会里的地位并不低。    三个人有一句没一句地聊着天。    “红名啊，今天伙食不错。”躲在远处的聂言诡异地一笑，像那个元素法师一样的大红名要是被挂了，身上一件装备不剩，全被爆完。    而且那个红名元素法师身上的装备，不差的样子，一身火红的法袍，如流焰一般，手上拿着一根暗红色的楠木法杖，上面火焰流转，好像是逐火者套，聂言也不太确定。    这个元素法师走的是火系高攻路线，火系魔法的高法伤确实有点难缠，旁边的狂剑士也比较难对付，至于圣言法师，基本上可以无视。初期圣言法师连治疗都没学，基本上就是跟在团队后面混经验的。    扫视了一眼周围的环境，附近山体陡坡的色调有点复杂，不过聂言学了潜行强化这个被动技能，应该没什么问题。    聂言进入了潜行状态，朝那三个玩家摸了过去。    他右手的匕首已成反握状态，距离那三个玩家越来越近，差不多五码距离，三个人的每一丝表情，他都能看得很清楚。    元素法师点苍感觉到一丝异样，警惕地扫了一眼四周，聂言赶紧停了下来，收敛了气息，那个元素法师感知很高的样子。    “点苍老大，怎么了？”狂剑士纳闷地问道，环顾四周，空空如也。    点苍凝神扫视，没发现什么，摇了摇头，道：“可能是我眼花了。”    聂言微微皱眉，这个点苍一看就是经常pk的老手，这么远就感知到了他的出现。    玩家感知越强，越容易发现潜行中的盗贼。    “不能太轻敌了。”聂言暗暗告诫自己，前世无数次惨痛的经验告诉他，轻敌往往是失败的开始。    聂言放轻脚步，变幻着步伐，心绪平静下来之后，他逐渐进入到了盗贼潜行的那种状态，完全和背景融为一色。    “点苍老大，那个奥法躲进丘陵不知道躲哪去了，白毛他们失去了目标。”狂剑士道，看了一眼点苍的表情。    “哦。”点苍漫不经心地答道。    “那逼挺机灵的，刚才差点干掉东子。”圣言牧师看着队聊，说道。    “嗯，东子防太低了。”点苍应道，有点神思不属的样子。    狂剑士和圣言牧师都很纳闷，点苍老大这是怎么了，这么心不在焉。    聂言在点苍的背后，看不到点苍到底什么表情。    他距离点苍只有两码，盯住点苍的后背，测算了一下，距离狂剑士和圣言牧师都有三码左右，差不多了，他就像一只蓄势已久的猎豹，突然暴起，朝点苍扑去。    “小子，等你很久了。”点苍阴阴一笑道，向后撤开，右手法杖一挥，暴烈火环！    他早已发现聂言！高达8点的感知，不是吃素的。    盗贼的潜行，想要在高手面前做到完全无迹可寻，非常困难。    他就是要将聂言诱近，然后和狂剑士、圣言牧师将其一举捕杀！    “看上爷的一身装备了，你有命拿吗？”点苍冷笑了一声，他以为聂言只是一个过路的盗贼，看上了他的一身装备，再加上他是红名，这才起了觊觎之心，压根没把聂言和唐尧联系到一起。    点苍魔法释放完毕，一道环状火焰扩散开来。    他施展完暴烈火环，迅速向后退去。    烈焰扑面而来！    聂言心里一突，点苍这家伙反应好快。    “是盗贼！”旁边的狂剑士和圣言牧师反应过来，立即有了动作。    这时候扭头逃跑是很危险的，狂剑士一个冲撞上来，加上后面还有元素法师点苍、圣言牧师两个法系的输出，聂言必死无疑！    “搞死他！”点苍想用暴烈火环把聂言逼退，狂剑士趁机拖住聂言，他便可以跟聂言拉开距离，好整以暇地施放魔法。    聂言怎会不知道点苍的意图，这时候若是退了，等于把自己放在了点苍的炮火之下。    聂言左手手指一动，多了一张速度卷轴，虽然有点心疼，但还是毫不犹豫地捏碎了速度卷轴。    移动速度+20%！    聂言的移动速度本就很高，多了20%的加成，更是快得惊人，迎着横扫过来的火焰冲去。    嘭的一声，暴烈火环击中了聂言，打掉聂言35点血量。    系统：点苍所在的团队率先攻击你，你可以对其实施正当防卫，时间为半小时。    小队战正当防卫时间是半小时。碰到大团队大公会作战，正当防卫时间更长。    点苍好高的法伤，若不是聂言刚换了一身青铜装，这一记暴烈火环至少能去掉他近半的血量！    火花四溅，聂言冲破了暴烈火环的火焰，迅速逼近了点苍，手中的匕首朝点苍的胸口直刺而来。    点苍原本指望暴烈火环逼退聂言，没想到聂言攻击如此果决，不退反进，速度比刚才更快。而且暴烈火环伤害之低，也出乎了点苍的意料。按理说他的法伤，至少能造成五十点左右的伤害。    点苍迅速后退，一道小火球出手。    “刺杀！”    噗，鲜血飙射，聂言顶着小火球刺中点苍的胸口。    近身作战，匕首寒光乍现。    点苍不是第一次正面和盗贼作战了，却是第一次感受到了极大的压力，聂言的攻击很高，而且动作快到了巅峰。    “他用卷轴了！”    点苍迅速后退，扯出一条魔法司文，迅速撤开，准备吟唱灼热炎爆。    灼热炎爆的施法要素，五个音节、两个姿势、一条魔法司文，缺一不可，好在魔法司文这东西，商店就有卖，并不贵。    狂剑士从旁边包抄过来，一跃而起，一个烈焰斩斩下，掩护点苍施展灼热炎爆。    两人的配合非常默契，时机卡得刚刚好。    红色的火焰元素迅速聚集，灼热炎爆是点苍法伤最高的一个火焰魔法，对手魔防低的话，将其一举秒杀也是有可能的。    盗贼职业的魔防只能算中流，他们的魔防等于防御乘以0.6修正。    灼热炎爆吟唱时间五秒。    看到狂剑士从侧翼扑来，锋利的剑刃近在眼前，聂言手中的匕首快若惊鸿，格挡在了面前。    大约三寸长的匕首和狂剑士的大剑相撞在一起，叮的一声脆响，两人身形俱是一震，狂剑士的大剑再难寸进半分。    点苍一边退，一边吐出一个个晦涩的音节，声音充满了低沉的爆破力。    那是召唤元素魔法的声音。    嘭，一道圣光在聂言的身上炸开，打掉了聂言13点血量，圣言法师的攻击相当有限，但他还是在不停地对聂言造成伤害。    聂言格挡住狂剑士的瞬间，又以最快的速度扑向点苍。    遭到如此猛烈的攻击，聂言依然一往无前，令点苍心中震慑，好彪悍的盗贼！    聂言明白，他没有一点迟疑的时间，稍稍迟疑，便有可能送掉性命，唯有以命搏命。    狭路相逢勇者胜。    前世无数次的pk经验，令聂言对战斗有着极其敏锐的本能，他不会输！    三秒，四秒，炽热的火焰在点苍的法杖迅速凝成一团，眼看着灼热的火元素就要转变成狂暴的杀伤。    聂言以其最快的速度扑到了点苍的跟前。    “击晕！”    点苍的速度终究慢了一步，聂言的匕首扎进了点苍的头颅，灼热炎爆的火光迅速溃散，在空中瓦解。    击晕具有打断攻击的效果，聂言击中点苍，点苍的灼热炎爆便中断了。    聂言心中紧绷的心弦稍稍松了一些，只差一点点，若是被点苍释放出灼热炎爆，后果不堪设想。    狂剑士的烈焰斩被格挡下来，眼前一花，聂言已脱离了他的攻击范围，并控制了点苍。    好快，狂剑士心中一凛，聂言的速度比他见过的任何一个盗贼都要快得多，但是他没有多少发呆的时间，扬起大剑一个冲撞，如坦克般，朝聂言碾压了过去。    “要害攻击！”聂言完全忽视了狂剑士，趁着点苍处于晕眩状态，手中的匕首一记要害攻击，贯穿了点苍的心脏。    系统：要害攻击完成，攻击位偏5%，造成额外攻击检定伤害加成。    点苍剩下的六十多点血量一下子见了底，倒了下去，嘭的一声，全身上下上到头饰法袍护手，下到护腿靴子，一件不剩，全部爆出，散落了一地。    系统：你击杀一个红名，获得威望1。    游戏设定，玩家击杀某个红名一次，可以获得一点威望，击杀同一个红名超过三次，就无法获得威望了。威望可以通过击杀红名、完成任务获得，威望越高，越容易领到任务，在城市里还会有一些优惠。    聂言将点苍击毙，狂剑士冲了上来，大剑斩落，他一个侧身闪避，躲过狂剑士的冲撞，和狂剑士擦肩而过。    狂剑士眼看着就要攻击到聂言了，没想到聂言忽然一闪，令他扑了个空，冲出去老远。    “点苍老大的装备全爆了，快点抢回来！”狂剑士焦急地道，点苍是光明圣焰公会的重要人物，经常参加公会副本任务，一身装备好得离谱，在整个公会都排得上号，那一身装备，起码价值十个银币以上！    可是他距离地上的装备已是老远，回头的时候，聂言已经开始捡装备了。    圣言牧师朝点苍挂掉的地方奔过来，之前他为了躲避聂言，一直在远处释放攻击魔法，一时半会怎么来得及抢装备！    聂言低头捞起两件装备扔进背包，一道圣光落在了聂言的身上。    －17，一个伤害数值从聂言的头上飘了起来。    一字斩！    狂剑士扑上来，斩向聂言。    聂言无视狂剑士的扑斩，继续将一件件装备扔进背包。    “搞定。”聂言心道，捡装备还真是令人愉快的事情，抬头的时候，狂剑士已经到了跟前。    嘭，狂剑士的剑气斩在了聂言的身上，打掉了聂言22点血量。    血量只剩下23点，聂言依然冷静如斯，迅速后退，灌下一瓶初级瞬间回复药剂。    “小逼，看我不砍死你！”点苍挂掉，若是不干掉聂言，很难给点苍老大一个交代，狂剑士红了眼，疯狂地追击聂言。    ~~五千字大章求推荐......漫天都是飞舞的推荐票......style6();","title":"第二十章 击杀红名","id":19}