{"html":"style5();    小镇里只有最基础的一些建筑，药店、低级装备店、个人仓库等等，npc也就那么几个，这些npc发布的任务，大多只是收集各种东西的低级任务，猎杀某种动物，收集动物皮毛、药草、矿石等等。做完之后的奖励，也都是经验或者金钱。    聂言到药店买了三瓶低级瞬回血瓶，一次性回复三十点血量，每瓶要一个铜币。商店只出售初级血瓶，中级以上的血瓶，只有药剂师才能做得出来。    买了三瓶低级血瓶之后，还剩一个铜币。    聂言朝外面走去，出了小镇便朝宝箱的刷新点狂奔，遇到怪物就远远地绕开，保持一段距离。    他要去的是五级怪区，以他目前的等级，危险度非常高，不过他目前的经验值是0级0%，即便挂掉也不掉经验。    越过两个一级怪区、一个三级怪区、一个四级怪区，花了十多分钟之后，聂言终于抵达了五级野猫怪刷新区。    观察了一下周围的环境，这是一片茂密的草场，茂盛的青草长可及腰，朝草场的远处看去，草场中央有一株高大的柳树，在空旷的草场上，显得格外地突兀。    距离那个白银宝箱不远了，聂言的心变得紧张了起来。    这里刷新的是五级野猫，不是聂言当前等级能够匹敌的。    偶尔有一两只野猫经过，聂言赶紧藏匿了起来。    盗贼有一项职业天赋，增加隐匿的效果，是被动效果，躲藏起来不容易被其他生物发现。    同时他还可以使用潜行。    聂言用潜行等级差公式算了一下，他潜行之后，和野猫之间的安全距离为两码。也就是说，他在潜行的时候，若是靠近野猫两码以内，他就会被发现。两码和三码之间，是一个缓冲地带，有可能被发现，若是在三码以外，是绝对安全的距离。    聂言上一世玩了十年盗贼，对盗贼的技能早已锻炼得如火纯青，而且用目光估测距离，也没什么难度。    远处草丛悉悉索索地动了一下，聂言面色一变，进入了潜行状态。    一只狼狗般大的野猫从草丛里钻了出来，敏锐的眼睛环顾四周，没有发现任何异常，从前方的空地中穿过，钻入了另一处草丛之中。    确定那只野猫走远，聂言才敢继续向前摸了过去。    柳树下是一片方圆十多码的空地，一个银白色的宝箱静静地放置在柳树下，这片空地上有六七只野猫活动。    这些五级野猫至少要一个二十人三级玩家团队才能清理干净。    拿到这个宝箱，还真不是件容易的事情。    聂言在草丛中观察着这些野猫的活动路线，试图寻找一条安全抵达柳树下的路径。    这些野猫的活动路线，是有一定规律的。    观察了一会，聂言将身上的装备全部收进背包，穿上没有防御的新手装，这些新手装卖到npc商店是0铜币，扔在地上也没人要的货色。    信仰的死亡惩罚，每挂掉一次掉一级，还会随机掉落一件装备，要是把刚买来的装备都爆出去，那就太不划算了，至于新手装，爆就爆了，穿在身上权作遮蔽吧。    聂言潜行朝柳树下缓缓行去，走了大约十秒，停了下来，屏住呼吸，前方、左方和后方各有一只野猫从距离他两码左右的地方穿过。    在原地停了六秒之后，聂言继续前进，小心地控制着和每只野猫的距离。    一点一点，距离宝箱越来越近。    聂言的心跳稍稍有点加速，他明白，如果零级就拿到那本技能书，对他未来的发展是非常重要的。    又有两只野猫朝聂言所在的方向走了过来。    聂言赶紧停住，那两只野猫从不远处的地方走过，刚好从距离两码左右的位置擦过，将聂言惊出一身冷汗。    潜行的持续时间总共两分钟，时间一点一点流逝，还剩三十二秒潜行就要结束了，聂言的心绪有点波动了起来。    来不及了，聂言脚下稍稍加快了速度。    距离聂言不远处的一只野猫动了一下，察觉到了聂言的所在，盯住聂言，露出尖锐的牙齿，发出嘶哑的低吼声。    不好，被发现了！    那只野猫一跃而起，朝聂言扑了过来。    野猫攻击很快，聂言的移动速度根本跟不上，但他还是凭着上一世锻炼出来的反应能力，侧身闪开。    人物的基础动作，有侧身闪避、翻滚、跳跃等等，玩家可以在系统设置的框架内利用这些动作闪避攻击。    野猫尖锐的利爪从距离聂言喉咙不到一**离的地方擦过，扑了个空。    聂言刚刚闪开，另外两只野猫从旁边扑了上来，一只野猫在聂言背后拉了一道，另外一只野猫咬住了聂言的手臂。    完了。    这种情况下，用了血瓶也没用。    －68，－32，两个伤害数值从聂言的头上飘了起来，他血量见底，倒在了地上。    场景切换，聂言在特拉克小镇的墓地复活了过来。    刚才潜行技能施展得太早，潜行技能时间快结束的时候太心急了，以至于露了破绽，这是导致失败的一个原因。    聂言总结了一下失败的教训，看了一下身上的装备，护手已经爆掉了，不过是新手装，爆掉也没什么大不了的。至于经验值，反正都是0级0%。    他正是做好了挂掉的打算，才敢去五级怪区的。    聂言重新上路，出了特拉克小镇之后，继续朝那边的野猫刷新点奔去。    重新抵达那片空地外围，聂言发现，野猫们的行动路线有了一些改变，刚才被他引到了宝箱旁边，聚集在他挂掉的地方，他想拿到白银宝箱变得更困难了。    这些野猫们的活动区域是不停切换的，聂言心念一动，他可以冒死先把野猫们引开，复活之后再潜行过去开宝箱。    距离野猫们大约三码左右的距离，他中断了潜行技能，身形慢慢显现了出来。    周围五只野猫同时发现了聂言，朝他追了过来。    聂言朝外面狂奔而去，但是他的移动速度比野猫们差太多了，很快被野猫们追了上来。一只野猫一跃而起，将他扑倒在地，其他野猫也围了过来，将聂言击杀。    白光闪过，聂言又回到了特拉克小镇的墓地，爆掉了一个护腿。    复活之后，他再次出了小镇，朝那边掠去，十多分钟之后，又到了那片空地外围。    野猫们距离宝箱稍稍远了一些，计算了一下路线，聂言眼睛一亮，这回应该没什么问题了。    开启潜行状态，朝那个白银宝箱靠近，行进二十多秒，在原地站定，两只野猫从聂言身后的地方经过，渐渐走远。    所有野猫距离聂言都比较远，大约五码左右，终于安全了，他加快了脚步，抵达了白银宝箱的旁边，潜行时间还剩下三十六秒，比预计的还要多六秒钟。    聂言蹲下来，开启宝箱，开宝箱时可以维持潜行状态。    系统：宝箱开启中，完成度20%......50%.....    有一只野猫从附近经过，走到距离聂言两码多的地方，停了下来。    聂言的心跳不自觉地有点加速，冷静，一定要冷静，他不停地在心里安慰自己，心跳慢慢平复了下来。    那只野猫东张西望了一下，没有察觉什么，转头离去。    聂言心里松了一口气。    系统：宝箱开启完毕，耗时二十七秒。    聂言打开宝箱，在里面捞了一下，摸到一本纸质的书籍，心蓦然一跳，就是它了！    拿出来看了一下。    技能书：要害攻击。    技能描述：盗贼通过攻击敌人的要害造成额外的杀伤。    施展要素：动作（需武器）    技能属性：命中要害时获得额外攻击检定+5加值，产生位偏时伤害降低。    技能冷却时间：三十秒。    使用者限定：盗贼、战士、圣骑士，任何阵营均可使用。    确实是要害攻击没错，0级就能学习的极品技能！这是他此行的目的，聂言将技能书搓成了一道白光。    看了一下技能栏，技能栏上又多了一个技能，要害攻击！    聂言取出要害攻击技能书之后，白银宝箱渐渐淡去，消失无踪。    “搞定，可以用一下免费回城了。”聂言心道。    潜行时间完毕，聂言的身形慢慢显现了出来，那几只野猫发现聂言，扑了上来。    反正不掉经验，挂掉正好回城，聂言安静地等待他的命运。    聂言死亡，再次回到了特拉克小镇的墓地，身上的新手布甲也爆掉了，不过相比要害攻击技能书，这些都已经不算什么了，有了要害攻击，他的练级速度能快上不少。    起点--欢迎广大书友光临阅读，最新、最快、最火的连载作品尽在起点原创！\\style6();","title":"第五章 要害攻击","id":4}