{"html":"style5();    穿过一大片开阔的草原，聂言到了一片乱石林立的地方，随处可见峥嵘的怪石错落分布，乱石之中有一些狭隘的通道。    “就是这里了。”聂言观察了一下，确认是此处坐标无疑，格外小心地慢慢潜行，这附近是野牛怪很活跃的地方，到处充满了危险，他钻进一片乱石之中。    坐标567.528.192。    此处地形古怪，乱石的缝隙狭窄得只容许一个人通过，从其中一处缝隙朝远处看去，距离这里大约二十六码的地方，有一头通体黝黑的野牛，全身布满健壮的肌肉，头上尖锐的牛角就像两把尖刀。    8级野牛头领：头领怪，血量300/300。    聂言将手弩托在左臂上，校准了一下，角度刚刚好。    他恰好能把野牛头领纳入攻击范围之内，那只野牛头领因为体型太大，即便发现了聂言，也无法冲入乱石堆中狭窄的道路，所以攻击不到聂言。    一处典型的地形bug！    这是聂言游戏里一个奥法朋友发现的，但是现在，知道此处地形bug的，仅此一家！    利用这处地形bug，聂言可以轻松地越级击杀野牛头领！    聂言在弓弩上安装弩箭，三秒钟，三支弩箭安装完毕，瞄准野牛头领，嗖嗖嗖三声，三道箭矢呈一条直线朝野牛头领激射而去。    噗噗噗，三道弩箭同时命中野牛头领。    miss，－1，miss，三个数值从野牛头领的头上飘了起来，由于双方等级差距太大，聂言的攻击对野牛头领的杀伤很低，绝大部分时间是miss，即便命中也只能造成强制一点伤害。    野牛头领被攻击之后，喷出一口浊气，朝聂言狂冲而来。    轰的一声，野牛头领撞在岩石之上，被反弹了出去，它攻击不到聂言，只能绕着岩石打转，但是毫无办法。    聂言娴熟地上完箭矢，又是一道道弩箭射出，射向野牛头领。    尽管伤害极低，但在聂言持续不断的攻击下，野牛头领的血量出现了一些下降的迹象，不过很慢，只是一点一点地往下掉，不时地还能回复一些。    聂言的攻击频率很稳定，野牛头领遭到攻击之后暴躁地怒吼，可就是无法接近聂言。    一切如预想中一样顺利，聂言一边攻击野牛头领，一边想着以后的练级步骤，重生之后，若是还像别人那样，傻乎乎地找个地方刷怪练级，那就太笨了。    要知道，聂言脑袋里，有着大量的游戏信息，他要顺着自己的思路，设计出一个完美的升级过程。    时间一分一秒过去，半个小时之后，弩箭的箭矢被聂言用掉了一筒，这可是整整一千支箭！此时野牛头领的血量还剩下三分之二左右。    不断地重复填装射击的过程，聂言觉得自己都快睡着了，但他还是努力保持着高频率的射速，免得停止攻击之后，野牛头领的血量又升回来。    野牛头领有些累了，不停地喘息着，焦躁地撞击岩石，将岩石撞塌了一部分。    聂言往里退了点，这时他的语音响了起来。    “高手，我去你说的那个坐标刷怪，果然很快，今天已经出了两本潜行了。”石头发来消息道，在聂言告诉他的地方升级，升级速度比平时快了50%左右，令他很是兴奋。送了聂言一本潜行技能，却知道了这么个刷怪的宝地，太划算了。    “这个毫无疑问，沉沦巫师还出夜枭感知，如果有多余，别忘了送我一本。”聂言一点都没感到惊讶，他前世看过无数高手攻略，这些小窍门记了不少。聂言是那种神经大条，并且很健忘的人，生活中的很多事情都会忘得一干二净，唯独对这些游戏攻略，记得最为清楚。    每个人对自己感兴趣的东西，记忆力都特别好。    “我要是爆出来就给你邮过去一本。有一点我很疑惑，你是怎么知道这个练级地点的？”那个石头问道，他碰到聂言的时候，聂言才0级而已。    “我之前玩过一个战士号，删了重练盗贼。”聂言随口诌道，他可不想让人知道他重生的秘密。    “原来如此，你那个战士号等级肯定很高吧，怎么给删了？过几天我一个朋友要组团刷沉沦巫师营地，高手，给点意见吧。”石头期待地道，聂言看起来真的很懂的样子，而且他那几个朋友确实只打到沉沦巫师营地的外围，便进不去了。    沉沦巫师营地是个高难度的副本，副本分为特殊副本和基础副本，特殊副本要是有玩家通关了就会消失，变成普通地图。基础副本即便有人通关了也不会消失，可以重复刷新，但装备掉率很低、收益也不高。    沉沦巫师属于基础副本，分为五个难度，简单、普通、困难、高手、专家，难度越高，爆出来的装备越好，要是有团队通关了，五天后才能继续刷新该副本。    “沉沦巫师营地全程攻略，售价两银币，不还价。”聂言道，两个银币就是二百个铜币，对初级玩家来说，这可是一笔了不得的巨款。既然石头的那个朋友能带队刷沉沦巫师营地，两个银币应该不算什么。    “我回去和那个朋友商量商量。”石头有点将信将疑，聂言不会真有沉沦巫师营地全程攻略吧，这玩意连网上都没有。    剿灭简单难度的沉沦巫师营地收益大概是三个银币左右，运气好的话，或许能弄到一两件属性不错的小极品，重要的是沉沦巫师营地出治疗轻伤技能书，聂言索要两个银币信息费，算高得离谱了，要是他们爆不出装备，就得帮聂言白干。    沉沦巫师营地这个副本难度有点高，等灭团几次之后，那帮人自然知道，聂言开出的价格一点都不贵。    “如果你朋友同意再回复我，如果不同意，没事不要打扰我。”聂言继续射击，在他持续的射击下，野牛头领渐渐有了一丝不支的迹象。    “好的，我会跟我们队长说的。”在石头心里，聂言已和高手划上了等号，连带着对聂言的冷淡也没有丝毫反感，高手有点个性也很正常。石头在想，聂言原来那个战士号几级了？应该很强的样子，可是为什么删号了，难道有什么难言之隐？    石头话音完毕，语音里传来嘟嘟的忙音。    聂言挂断语音，手中的机弩加快了射速，一道道弩箭脱弦而出。    射击了整整一个半小时，消耗了三千六百根弩箭，野牛头领终于长哞一声，踉跄倒地，巨大的身躯重重地砸在地面上，聂言可以感觉到脚下的震动。    聂言估算了一下，要是用劲射短弓的话，击杀野牛头领起码要用掉五个小时，消耗掉一万多支箭矢，幸亏有了这把附带重射的小型劲射弩箭，让他节省了不少时间。    两道白光落到了聂言身上，两声清脆的升级提示音响了起来。    系统：你击杀了野牛头领，越级杀怪经验加成1800%，获得8290经验。    聂言看了一下等级，已经到了2级21%，野牛给的经验，还真够多的。    终于搞定了，聂言将弓弩收了起来，朝野牛头领的尸体处走去，在野牛头领的尸体下翻找了起来，野牛共掉落了五枚铜币，另外还拾到了一把匕首。    看了一下匕首的属性。    牛角匕：青铜级，属性未鉴定。    聂言眼皮一跳，是把青铜级的匕首，装备的等级分为白装、青铜级、白银级、黄金级、暗金级和传奇级，偶尔还会有绿色套装。    由于信仰里头领级、亚精英级、精英级和领主级的稀有怪数量极少，分布不多，有属性的装备只有千分之一左右，绝大部分玩家只能穿白装对付着，每件有属性的装备，都是非常珍贵的，价格也被炒到令普通玩家难以忍受的地步。    青铜级的武器通常会比普通同等级武器高出20%左右的攻击，而且还附带一项属性。    八级野牛头领身上出的，应该是五级装备，目前一把五级青铜匕首的价格，至少在三银币以上，而一个普通三级玩家的总资产，大多也就二十个铜币左右，如果有一个银币的资产，便是非常有钱的玩家了。    按照计划收割了野牛头领，把牛角匕放进背包，聂言从石缝间退了出来，朝特拉克小镇走去。    特拉克小镇的鉴定师是一个白胡须的矮小老头，一对三角眼，很精明，让人看着很不爽。不过他是特拉克小镇唯一一个鉴定师。    聂言点开了交易模式。    “年轻人，你需要鉴定什么物品？”那个矮小老头问道。    “一把匕首。”聂言把牛角匕放了上去。    “鉴定费用，十个铜币，你是否鉴定？”    聂言心念一动，这把匕首的鉴定费用是十个铜币，鉴定费用一般按物品价格的5%收取，这个物品价格指的是npc间的价格，市场价格往往会翻六倍以上。也就是说，这把青铜匕首至少价值十二个银币。    他想了一下，最近一段时间没有什么需要用钱的地方，花掉10个铜币也没什么大不了的，点了确定。    牛角匕绽放出青色的光彩，华丽又不失内敛，这是青铜级装备特有的光芒。    牛角匕上有一道道弧状纹理，前方很尖，厚度比普通匕首要高，是一种独特的牛角形状。    牛角匕（青铜装）：等级需求5级。    属性：攻击16－19，力量+5。    攻速：2.3    负重：1磅。    使用者限定：盗贼，任何阵营均可使用。    这把牛角匕加了力量属性，五点力量等于五点攻击，再加上本身攻击比普通五级匕首高出三四点，这把牛角匕比普通五级匕首高出了将近十点攻击，这十点攻击，对初级的玩家来说，影响是很大的。    五级的匕首有着落了，聂言想道。    ~~明天冲榜，预定明天的票票......    起点--欢迎广大书友光临阅读，最新、最快、最火的连载作品尽在起点原创！\\style6();","title":"第七章 越级杀牛","id":6}