{"html":"style5();    一个狂剑士高高跳起，借着下落的姿势，一剑朝聂言斩落了下来。    眼看着狂剑士的大剑呼啸而来，已经到聂言额头了。    聂言身体一侧，和狂剑士擦肩而过。    在信仰里，远程攻击有自动校准，只能用翻滚躲避，而近战攻击，则可以通过侧身动作闪避。    这种迎面遭遇劈斩的侧身闪避动作，最重要的就是反应要快，时间要卡得准，前世聂言已经练得极为纯熟了，闪开剑士之后，聂言朝湖面方向狂奔。    狂剑士一剑劈空，愣了一下，那个人动作好快，这样都能闪避掉。    狂剑士转头的时候，发现聂言已经跑出去很远了，他提剑便追。    “老三，你怎么回事，拦人都拦不好。”旁边冲过来的剑盾战士抱怨道。    “那个贼动作好快，我拦不住。”    剑盾战士似有所思地看了一眼那边元素法师紫火的尸体，紫火是个孤僻的家伙，但是手头的技术却是不弱，却死在了那个盗贼的手里，看来那个盗贼真的不简单。    “我们一起拦住他！”    剑盾战士和狂战士加快了速度。    眼看着距离湖面越来越近，只有五六码，聂言掏出一瓶低级水下呼吸药剂灌了下去。    “他想跳水逃跑！”    “别让他下水。”    剑盾战士和狂剑士默契地同时扑起，剑盾战士和狂剑士同属战士系，重跳之后的借势攻击比其他近战职业迅猛得多。    “突击！”    “烈焰斩！”    剑盾战士舞剑突进逼向聂言。    狂剑士手中的剑挥舞着烈焰斩下。    他们和聂言差了一些距离，聂言转头看向他们，烈焰与剑斩扑面而来，嘴角露出一诡异的笑容，向后一跃，背扎进然多湖里。    平静的湖面上，一圈圈波纹散开。    剑盾战士和狂剑士冲到了湖边，狂剑士刚准备跃下湖水，剑盾战士把狂剑士拉住：“算了，穷寇莫追，况且我们都没有水下呼吸药剂。”剑盾战士想起刚才聂言诡异的笑容，这是他不敢下水的原因，惟恐聂言在水底下有什么动作，恐怕就要留在水底了。    “就这样算了？”狂剑士很郁闷。    “算紫火倒霉，谁让这家伙自以为是，脱离团队，也算对他一个教训。高手还是很多的。”    几个凯旋的玩家气喘吁吁地跑了上来，大多是法师、牧师之类的职业，他们的移动速度没有战士快，所以被落在了后面。    “怎么样，那家伙人呢？”一个法师问道。    “没追上，跳湖里了。”剑盾战士摇头道。    那个法师诧异地看了一眼剑盾战士和狂剑士，紫岩和紫冥两个人，算是公会里排得上号的两个战士了，那个盗贼先是干掉了紫火，再从紫岩和紫冥两个人的围剿下逃脱，那盗贼什么来头？    “那个盗贼叫什么名字？问问紫火，他已经在墓地重生了。”法师道。    “紫火说那个盗贼叫涅炎。”紫冥道，这个名字，被他牢牢地记在了心里。    “以后让手下的人注意点，碰到这个涅炎，随时汇报。”法师有些担忧地道，他们几个碰到涅炎，都没占到便宜，若是普通公会会员碰上，那结果更是可想而知了。    聂言跳入水里之后，在水中潜游，然多湖水非常清澈，一道道光柱从水面上透射下来，在水的折射下，色彩斑斓，湖底水草随波舞动，形成了一片奇幻瑰丽的图景。    潜到湖底在水草中间穿梭游动，聂言突然想了起来，这然多湖里，貌似也有一个箱子，不过具体位置他有点不确定，记忆已经不是很清楚了。    应该就在这附近，那个宝箱出一本辅助技能书，采集。采集虽然不是什么稀有技能书，但在当前等级，却是很稀缺的，玩家们学了采集技能之后，可以增加不少收入，每个团队至少要配备一本，每个独行玩家也都需要一本采集技能书，市场需求量大，供求关系失衡，导致采集技能书的价格被炒作得很高。    若是能找到那个宝箱还是非常不错的，盗贼的职业特性，使得他们能够到达很多别人到不了的地方，可以使采集技能发挥出更大的效用。    低级水下呼吸药剂只能持续十五分钟，早知道要在水里搜索宝箱，就多买几瓶水下呼吸了，聂言颇感后悔。    远处有什么东西从水面慢慢下潜过来，在阳光的照射下，聂言终于看清楚了，那是一个三级鱼人。它拥有鱼的身体，四肢不停地拨动着，游泳速度奇快，手上还拿了一柄钢叉。    聂言赶紧藏匿在了水草丛中。    如果一对一，聂言可以轻松搞定一个鱼人，但鱼人非常讨厌的一点，它们一旦被攻击，就会发出尖锐的叫声，把附近的鱼人全都引来。    为了安全起见，聂言还是决定不招惹这些难缠的家伙。    鱼人从距离聂言不远的地方游过，拨开水草丛，钻了进去。    在鱼人拨开水草丛的时候，聂言的视线透过水草丛，发现水草丛中隐约藏着什么东西。    看到鱼人走远，聂言小心地游了过去，这里是鱼人活动的地方，要是被发现，是很危险的。    聂言拨开草丛，搜寻了一番，终于在水草丛中发现了一个木箱子，是最低级的白色箱子。不知道是不是记忆里那一个。    将箱子打开，聂言在木箱子里摸了一下，意外的是，摸到的不是一本技能书，而是一颗珠子。    聂言查看了一下物品的属性。    鱼人避水珠：特殊物品，附带技能，水下呼吸。水下呼吸：开启之后可以在水下呼吸三十分钟，技能冷却时间12小时。    是个最低级的特殊物品，虽然不是什么特别好的东西，但至少能帮聂言省下几瓶低级水下呼吸药剂，以后都能用得上。    看来这里不只一个箱子，想想也是，这么大一片湖区，主脑不会只设置一个宝箱。聂言继续搜寻，在草丛间穿梭，有了一颗避水珠，他在水下搜寻宝箱的时间宽裕了许多。    不远处的水草丛动了一下，聂言心中一惊，赶紧潜藏进了旁边的水草之中。    一个鱼人从水草丛中钻了出来，在距离聂言不远的水草间的缝隙中缓缓游过。    才一会，又一个鱼人朝聂言所在的方向游来。    一个又一个。    鱼人出现的频率越来越高。    该死，不会钻进鱼人老窝里了吧？又或者正好有一群鱼人从这边游过。    一个鱼人距离自己越来越近，聂言的心提到了嗓子眼，他紧握着手里的匕首，躲是躲不掉了，只能找机会跑出去。只是他的游泳速度比不过鱼人，不知道能不能跑得掉。    只是这附近鱼人数量太多，全围过来，聂言只有死路一条。    怪只怪自己太贪心了，为了搜寻宝箱，忘记了危险。    那个鱼人游到距离聂言三码左右的地方，它像是感觉到了什么，停了下来，举起手里的钢叉。    吱吱，鱼人嘴里发出一些怪叫。    聂言朝其他方向看去，起码有十多条鱼人朝他潜藏的地方包围了过来，雪亮的钢叉已经将他逃跑的去路彻底封死了。    完了，他不可能打败这些鱼人，鱼人在水里游泳速度奇快，而且它们雪亮的牙齿一旦啃住对手，就不会松开，直至将对手撕咬至死。    跑是绝对跑不掉了，硬拼也不可能拼得过。    聂言做好了死亡的心理准备，扫了一眼对面鱼人的躯体，它们腹部有一个红斑，那里是它们的弱点。就算挂掉，至少也要干掉一个！    正在这时，一声尖锐的号角声从遥远的湖畔方向传来，节奏紧张，嘹亮的声音一直传往远方。    这是鱼人部落遭遇攻击的警号！    包围在聂言附近的十多条鱼人同时停止了游动，侧耳倾听，它们嘴里叽里咕噜地说着话，然后一致地朝湖畔方向急速游去。    那十多条鱼人越游越远，上百鱼人从四面八方朝它们汇聚了过去，犹如水中的鱼群。    鱼人们消失在了聂言的视野。    侥幸，聂言的心仍然扑通扑通地跳个不停，许久才平静下来。    ~~今天第三更，晚上12点之前还有一更....起点--欢迎广大书友光临阅读，最新、最快、最火的连载作品尽在起点原创！\\style6();","title":"第九章 鱼人","id":8}