{"html":"style5();    聂言朝湖畔方向看了一眼，看来他们已经开始了。    鱼人部落遭到了凯旋公会的攻击，这些围住聂言的鱼人才放弃了他，回部落援救去了。没想到竟是凯旋公会的人救了他一命，这世界当真奇妙得紧。    鱼人全部游走，这附近安全了，聂言加紧搜寻宝箱，终于在密集的水草中间又发现了一个箱子，是个白色宝箱。    周围的景观和记忆中的一切重合到了一起，就是这里！    聂言打开箱子，在箱子里摸了一下，摸出一本技能书来，是采集技能书。他用手将这本技能书揉成了白光，辅助技能栏上多了一项技能，采集。    收获不错，这附近不知有没有其他宝箱，但一直这么找下去，太浪费时间了。反正他还知道很多其他宝箱的位置，等级升上去之后，他随时可以去拿。    聂言朝前方游去，在水草之间穿梭，碰到怪物就远远躲开，大约十多分钟之后，聂言发现了然多湖中央的一处岛屿，他这才朝水面游去。    系统：你发现了湖心岛。    聂言上了岸，查看了一下坐标，就在这附近，目光搜寻了一番，发现远处有一个人坐在岸边垂钓。    那是一个很奇怪的npc老者，会让每一个碰到他的玩家给他找寻精丝，每卷精丝可以向他兑换一个丝绸。    精丝在npc那里的售价是三个铜币，而丝绸的售价是两个铜币，这样算下来，会有一个差价。交换之后这个npc老者不会给玩家任何补偿。    有很多玩家做过这个任务，但一直都是亏的，没拿到过什么奖励。    上辈子聂言也做过这个任务，他交纳了五个精丝之后，就不继续做这个任务了。用精丝兑换丝绸，实在不划算。    后来有人不信邪，一直缴纳了三十个精丝之后，才拿到了任务奖励，那个npc会传授一个战斗绷带技能，而且上手便是中级绷带技能，曝出消息，玩家们哗然，纷纷去接这个任务，不过那个npc已经走了。    附近就有出精丝的水蜘蛛，是一些三级怪，刷三十个精丝应该要三天左右，他正好边刷水蜘蛛收集任务物品边升级。用三十个精丝换三十个丝绸，也就亏三十铜币而已，相比中级战斗绷带技能，实在是微不足道。    聂言朝那个老者走了过去。    “每年的这个时候，希尔顿要塞都会迎来一批来自遥远地底的魔物，守卫要塞的勇士们为了保护这片生机盎然的土地，付出了无数鲜血和生命，伤者们总是在痛楚中度过每一个日夜。昨天还是明天，明天亦或是昨天，年轻人，你说我是在岸边钓鱼好呢，还是在水上钓鱼好？”那个npc老者喃喃地自言自语，转过头看向聂言，问道。    npc老者头发花白，老态龙钟，皮肤如枯槁的老树皮一般，布满褶皱，穿着一件灰色不起眼的斗篷，垂着钓杆。    在聂言的印象里，这个npc老者是一个糊涂搞笑的人，问一连串稀里糊涂的问题，只要和稀泥地答一下就好了。但是现在，聂言再次听到‘昨天还是明天，明天亦或是昨天’这句话，有了一些新的感触。    这个npc老者并非一个老糊涂，而是一个智者！    这个问题随便答一下就好了，但聂言鬼使神差地说出来：“只要能钓到鱼，岸边或者水上，有什么区别？”    听到聂言的答案，npc老者眼睛里精芒一闪。    npc老者的眼神落在了聂言的眼睛里，他更加确信，这个npc老者一点都不简单。    “时间如幻，光阴如梭，岁月蹉跎，苦痛轮回，到头来无非是枯骨一?。那些勇士们即便守住了这大好世界，终究逃不过病痛与死神，又有何意义？”npc老者嗟叹道。    “人生的意义在于追求和不遗憾。”聂言深有感触地道，这是经历了前世今生之后的感悟，复又回答老者的话，“在这大好世界里，有他们的兄弟，有他们的亲人，他们抵挡敌人的进攻，却给他们的兄弟亲人带来了欢乐，他们用生命守护着信仰，那是他们的荣耀。光明神会眷顾他们的。”    聂言猜测，这个npc老者可能是希尔顿要塞的某个npc，到外面来寻找精丝。    听了聂言的话，npc老者混沌的眼神变得清晰透彻了起来。    “年轻人，我需要很多精丝，你能否帮我找到？”npc老者问道。    “愿意效劳。”聂言欣喜地道，他等的就是这句话。    系统：你接到了任务，医师布莱文斯的委托，寻找精丝。    聂言想起来，上一世他只是随便回答了一下问题，接到的任务是无名老者的委托，和这一世的任务名称有点不太一样。    这个老者应该是希尔顿要塞的医师，他从希尔顿要塞出来，是为了寻找精丝？    加上这个老者传授中级绷带技能，聂言更加确定了。    不管这些了，先做完这个任务再说。    聂言告别了npc老者，朝小岛的南边赶去，那里有一片湖区是水蜘蛛的活动区域，水蜘蛛虽然是三级怪，但战斗力不怎么样，由于它们是在水面活动，才显得有些难度。    再次扎进湖里，聂言把头露出水面，这片区域的水底没什么怪物活动，不怕有怪物从下方偷袭。    发现一只水蜘蛛，水蜘蛛是一些巨型蜘蛛，它们可以踩在水面上快速地爬行，和别的蜘蛛有点不太一样，它们不会使用毒液攻击。而且惧怕人类，只要人类不攻击它们，它们是不会率先攻击的。    水蜘蛛：三级，血量80/80。    聂言缓缓靠近水蜘蛛后背，突然暴起，扬起匕首朝水蜘蛛扑去，扎进水蜘蛛的背部，接连攻击了几下。    水蜘蛛吱吱乱叫着朝聂言扑了上来，聂言一个闪躲，然后反手刺，积蓄到足够的能量后一个要害攻击，扎进水蜘蛛的眼睛里。    水蜘蛛凄厉地嘶叫，身体蜷缩在一起，漂浮在水面上。    这只水蜘蛛掉落了一个铜币，聂言接住水蜘蛛掉落的铜币，朝另外一只水蜘蛛游去。    精丝的爆率是二百分之一，也就是说，聂言要搞死六千多只的水蜘蛛才能弄到三十个精丝，需要将近三天的时间。    这三天时间足够聂言升到三级了，学上绷带技能，再回去买点技能书，实力能提升不少。    聂言朝远处正在水面快速爬行的一只水蜘蛛游去。    一道圣裁从天空中落下，攻击在那只水蜘蛛上，一个三十六点的伤害数值从那只水蜘蛛的头上飘了起来。    圣裁，圣言法师技能。    这里有其他人？    聂言小心警惕了起来，朝那边看去，发现三只水蜘蛛正在追赶一个人。    距离有点远，聂言只能看清楚是个圣言法师，而且还是个女人，一身白色的法袍，手握蓝杖，却看不清具体相貌。    看来那个人有麻烦了，聂言沉默片刻，一头扎进水里，朝那边游了过去，如果是敌对的玩家，那就干掉她，若没什么宿怨，就拉对方一把吧。    那个圣言法师一边对付追上来的水蜘蛛，一边朝聂言这边游了过来。    聂言钻出水面，和圣言法师距离约五码左右。    圣言法师发现聂言出现在她的不远处，一阵紧张，立即掉转头朝另外一边游去。    被怪物追赶，要是碰到个落井下石的，她必死无疑。    双方距离已经很近了。    圣裁法师转脸的时候，聂言看清楚了对方的相貌，那是一个漂亮的女人，头发在后面扎成一束马尾，一绺头发从旁边垂下，脸颊白皙，明眸清亮如水。    信仰虽然调整了玩家的容貌，但只是稍作修改，美丑是不会改变的，和现实世界基本持平，这也是信仰吸引人的原因。    聂言一眼就能看出来，对面那个圣言法师是个美女。    那个圣言法师担忧地朝聂言这边看了一眼，两人视线交汇。那个圣言法师转过头去，继续对付水蜘蛛，同时躲避三只水蜘蛛确实有点困难，不过她倒是很冷静，使用了一个加速卷轴，速度立即快了很多。    看清楚对方的长相，聂言嘴巴张得可以塞下一个鸡蛋了，怎么会在这里遇到她！    他不禁发出这世界真小的感慨。    那个美女圣言法师叫杳杳，说起来，上辈子两个人倒是有一段不解的孽缘，没想到在这里又碰面了，当真是不是冤家不聚头。    或许有一种缘分，叫做命中注定。    聂言和他的朋友们一起下副本，少个法师，他那个朋友把杳杳拉了进来，那是两人第一次见面。后来下副本的机会多了，他们也就渐渐熟络了，后来更是发生了很多故事。    故人依旧，聂言感慨万千。    ~~新的一周，冲榜求推荐！！style6();","title":"第十章 医师布莱文斯","id":9}