{"html":"style5();    等了一会儿，李天宇还是没回来。(网站    周小云吩咐妞妞先吃，自己走出家门向前去迎一迎。    他们租的这一小套房子位于小县城的郊区，不算繁华。好在附近有医院、超市，购物还算方便。离周小云上班的玩具厂也还近。李天宇在县城较繁华的街上租了一间门面，卖些水果，回家时早时晚。    其实，她也曾劝过李天宇，让他找个班上。收入倒还稳定一些，比这个不靠谱的水果摊可强多了。    可是李天宇不同意，他振振有词：“我开水果店，怎么说也是老板，我才不想去给别人打工，看人家的脸色做事。”    其实，这只是一小部分原因。    李天宇也就初中毕业，毕业后当了三年兵回来。安置他做政府保安，他嫌累不干。他家里给他找了轻松一些的办公室办事员，他干了一年，又嫌人家不拿他当回事，总让他跑腿。又不肯去了。    婚后，他零零总总做了不下十份工作。后来，在朋友的怂恿下，借钱租了一间门面，开了一家水果店。总算是安稳的做了三四年。虽说赚不了多少钱，胜在轻松自由。    周小云自19岁和李天宇恋爱到两年后结婚，到如今也有近十年了。她了解这个男人比了解自己还要多。    他爱吃爱玩爱享受，懒惰是改不了的天性，更改不了天生的胸无大志。多年的夫妻生活让周小云明白了这一点：跟着这样的男人过日子，别想大富大贵，别奢望甜言蜜语，别期待惊喜    。    周小云有时也想不明白，当年自己怎么就会死心塌地的爱上这样一个没出息的男人。家里父母都不同意两人的婚事，可自己就像着了魔似地哭着喊着非李天宇不嫁。难道这就是所谓的宿命吗？    走了几步，就听见刺耳的摩托车声。    周小云也顾不上再想东想西，笑容舜时绽放。这一刻，她又觉得自己是幸福的。能和相爱的男人相知相守，吃苦也是值得的。    “你怎么出来了，在家等我不就行了。”李天宇下了摩托车，看见了周小云。    周小云笑着说：“今天你怎么迟了啊！每天不都是六点半就回来了吗？”    李天宇解释：“要关店门时，小顾跑来找我，跟我说了点事，就耽误了一会。”    小顾？顾春来？    “他又来找你干什么？”周小云皱起了眉头。    小顾是李天宇的死党，从小玩到大。说句不好听的，李天宇对小顾比对她都大方慷慨。小顾整天捣腾股票，听说赚了不少钱。可周小云向来对他有点感冒，因为李天宇最肯听他的话。    他对我还没做到言听计从呢！周小云愤愤的想。    李天宇支好车，过来和周小云往家走。边走边说：“我正要回来和你商量，走，边吃边说。”    周小云和丈夫进了屋，一股热气迎面而来。房间里的电风扇呼哧呼哧地尽转着热风，妞妞吃的满头大汗。    周小云心疼地去拿了毛巾给女儿擦了汗。又提起了夏天以来最常提的话题：“咱装个空调吧，看孩子热的，一吃饭就满头汗。现在谁家还吹风扇啊！”    李天宇坐下吃起来，一边朝嘴里塞肉，一边含糊不清地反驳：“租来的房子，怎么装空调啊！以后搬家还得再挪空调，多费事啊！忍着点吧！”    “我忍就忍了，可孩子哪里忍得了？你不是说租来的房子不好装空调吗？那我们就买房子    。”周小云终于忍不住把这个在心里盘算了无数遍的想法说了出来。    婚后，先和公婆住在一起。李天宇的弟弟妹妹也都住家里，拥挤不说，还经常闹矛盾。等孩子三岁了，她终于下决心搬出来住。    这租房一租就是四年，花在租房上的钱都一万多了。周小云最大的梦想就是拥有一套两室一厅的房子。有了自己的房子才是有了自己的家啊！    李天宇一楞，有点意外：“买房子？哪来这么多钱啊!一套县城郊区的商品房都三千多一平米，更别提好一点的地段了。就算在郊区买，买套60平方的两室一厅的，也得20多万啊！”    周小云没好气地说：“房子哪天能降价，只有突突地往上涨。以后说不准得涨到四千多，我们也不能租一辈子的房子吧！孩子快念一年级了，以后连个写作业的地方都没有。我们得为孩子考虑，我还是要买房。”    李天宇不同意：“首付都得七八万，我们手里就两万块钱，差的太多了。”    “你爸妈不能出点吗？谁家买房不是靠父母出钱才买的起，自己攒钱得到哪天啊！”    提到李天宇的父母，周小云更是来火了。    公公婆婆都是农村人，家里就三间瓦房。李天宇还有一个弟弟刚结婚住在家里，他妹妹在县城上班，三不五时地也回家住。他们一家三口回家连个住的地方都没有。    “他们哪来的钱，你也会说笑。”李天宇父母除了种地，就是打打零工，确实没什么钱。    “那就去找你舅舅借。”    李天宇家里虽不怎么样，倒是有个好舅舅。舅舅在县城里的机关做了个不大不小的干部，舅妈在医院做护士。家境较好，也常帮扶李天宇家。    舅舅家没有儿子，只有两个女儿，一向比较喜欢李天宇。李天宇从小就爱待在舅舅家。    “可、可是，我……”    李天宇结结巴巴地说不出口：“我已经答应把钱借给小顾了。”style6();","title":"第二章 李天宇这个男人","id":1}