{"html":"style5();    周小云在学校混的如鱼得水风生水起，回家摇身一变就变成了能干的妈妈小助手。(网站每天中午吃完饭就去把家里的鸭子带到池塘边放一个多小时，现在鸭子们一听见周小云的吆喝声就激动地“嘎嘎”直叫。等下午放学回家写完作业就带着小宝和二丫。    现在，小宝在她的周小云的引导教育下吃饭不像以前那么挑食了，长壮了那么一点点。周小云经常带着小宝出去玩，小宝跑跑跳跳的身体结实了不少。其实，越是身体虚弱的孩子越不能整天关在家里，多到外面活动对身体可是有很多好处的。    二丫现在走的很稳了，说话也比以前清楚很多。周小云最喜欢的事情就是教二丫说话了。    算起来，她和父母说的话很少，和哥哥大宝是没机会说什么话，在班级里做班长和同学们打交道也是言简意赅，即使对着方老师她的话也不算多。和整天嘴说个不停的吴梅比起来，周小云可以算哑巴了。    但是在弟弟妹妹面前，周小云觉得他俩都小不会对以前的自己有多深的印象，周小云就轻松随意了许多话也比较多。    有时看着满地跑的二丫周小云会情不自禁的把二丫当成自己的女儿妞妞来疼爱。    赵玉珍对周小云的表现满意的不得了，压根没留意周小云不符年龄的成熟与沉默。    周小云最近正在琢磨一件事。    方老师在音乐课上喜欢拉着手风琴教学生唱歌，当时教学条件比较差也没有钢琴电子琴什么的，方老师拉着手风琴唱着歌那悦耳动听的声音成了周小云最大的享受。    于是乎，周小云产生了也想学拉手风琴的想法。    你说，一个女孩子若是会一样乐器该是多拉风多面子的一件事啊    ！周小云蠢蠢欲动跃跃欲试。    不过，该怎么和方老师说这件事呢，嗯，得选好时机。    方老师家住县城，平时就住在学校提供的一间小宿舍，到周末才回县城，宿舍不大就一张床一张书桌一些简单的日常用品。周小云有一次替方老师搬作业本有幸去过一回。她也很惊讶得发现方老师是个非常整洁爱干净的男人，不大的宿舍整理的很整齐干净没有一点单身汉住处会有的臭袜子味。    这天放学后，周小云甩开牛皮糖一号吴梅牛皮糖二号王晶晶，一个人悄悄来到学校后部的教师宿舍。    这一小排宿舍共住了五六户本校的老师。其他的都是一家几口住两间加一小厨房，方老师一个人就住在最靠外面的最小间，对面有个几平米简易的小厨房。    方文超正在改学生的语文作业，专心的没发现站在门口的周小云。    周小云站了半天也没见方老师抬头就咳了一声。    方文超抬头一看是周小云不由一楞：“周小云是你啊，怎么放学了没有回家。找我有什么事情？”    周小云走进宿舍里站到方文超的身边，犹豫着怎么张嘴说。    方文超看着这个平时很喜欢的学生，看她吞吞吐吐的有些奇怪：“没关系的，你有什么事就说吧，别怕。”    周小云心想是委婉还是开门见山呢？干脆先探探他的口风：“方老师，我没什么大事情，就是想来和你聊聊说会话。您在忙什么啊？是不是改今天做的语文作业啊。”    “是的，我们班里有好多同学作业都做错了，改的特别慢。”方文超提起学生的作业不由有些头疼。班级里很多男孩子野的像只猴子一样，在板凳上坐不了三分钟。作业写的五花八门什么样的错都有。他改了半天也没改到几本像样的。    这时一本认真漂亮干净整洁的作业映入眼帘，方文超看了眼封面。上面赫然是周小云三个字。心里不由赞叹一声：学生都像眼前的这个周小云该多好！    周小云和方文超闲聊了几句，慢慢的把话题引到了今天的音乐课上：“方老师，今天音乐课上你教我们唱的那首歌真好听，我特别喜欢    。我现在都会唱了，我唱一遍给您听听怎么样？”    周小云的落落大方很让方文超欣赏，他欣然同意，还提议为周小云伴奏。    周小云求之不得，连连道好。    方文超把自己的手风琴拿出来，修长白皙的手指在琴键上灵活的移动，悠扬动听的琴声顿时响起。    周小云稚嫩的童声唱起了新学的歌曲：花园里，篱笆下，我种下一棵小红花……    一曲既闭，方文超来了兴致又拉起了另一支校园歌曲。    周小云着迷的听着，真不知道是被琴声还是被笑意盎然的方文超给迷住了。    “啪啪啪，”周小云激动地鼓起了掌：“方老师，您拉手风琴拉的真好听，我今天在音乐课上就被您的琴声迷住了。放学后我左思右想还是大着胆子来找您了，我很喜欢手风琴，您看您有空方便的时候能不能教我拉手风琴啊？我保证认真学。”    周小云终于说出了口，用祈求的眼神看着方文超。    方文超一楞，有些意外，没想到周小云的来意居然是这个。想了一会儿，自己就孤家寡人单身一个，倒是有时间，不过……    “方老师求求您了，您就答应我吧。我不耽误您时间多，每天放学您让我来您这学半小时到一小时就行了。我实在太喜欢手风琴了。您要是改作业忙不过来要不我来替您帮忙，或者帮您做点事情，以后你这儿的扫地倒垃圾就我替您包了。您看成吗？”    周小云期盼的大眼亮晶晶的，方文超被这个小女孩瞬间迸发出的光彩吸引住了，一时间说不话来。心里感慨这个小女孩长大一定是个漂亮的女孩子不知道要迷倒多少男孩子。    看方文超呆呆的看她一声不吭，周小云以为他不愿意不由得丧气起来：“算了，我知道这样的要求太为难老师了，我还是先回家了。”说完转身慢慢向门口走去。    “等等，周小云，我没说不答应你呀。”style6();","title":"第二十四章 咱也学个乐器","id":18}