{"html":"style5();    似乎有很多声音在耳边不停地回响，吵得周小云头都疼了。(网站她使劲地想睁开眼，却怎么也睁不开。    别吵了！    她喊道，只是张了张嘴，一点声音都没有，嗓子像火烧一般火辣辣地疼。    这时，一只大手扶起她的头，朝她的嘴里喂了几口水，她不由得咽了下去。又被放了下来，被子盖到了鼻子底下。    旁边是两个人的说话声：“大丫发烧真厉害，都两天了还没好，还是让冯医生来家看看吧。”    “好的，我现在就去。”    爸爸！妈妈！    那声音很熟悉，是爸爸妈妈的声音，又有些陌生，似乎年轻了许多。等等……    大丫！这不是她的小名吗？没上学前她一直叫大丫，八岁念一年级时取的名字周小云。难道，她真的回到了六岁吗？    周小云有些迷糊，却提不起精神思考，只得昏沉地睡去。    不知到底睡了多长时间，感觉有人给她擦汗，有人给她喂药，后来还在她的**上扎了一阵。    她终于能睁开眼睛了。    周小云看着房顶发呆。从小家家户户都是草房，到了十岁家里才盖起瓦房。到了她十八岁时，家里七拼八凑地盖了一栋两层小楼。    目光所及处是柴编的房顶，不高的房顶。连电灯都没有，桌上点了一盏煤油灯。    这时，周小云恍惚记起七岁时村里才通上电。    周小云慢慢地从床上坐起来，打量着早已模糊在记忆中的小时候的家    。    家里除了厨房和厕所外，正屋就三间。当中的一间相当于客厅，放了一张长长的八仙桌，还有几把椅子。东边的屋里住着爸爸妈妈，妹妹这时还不到两岁，还在跟他们睡。    而她和哥哥周栋梁弟弟周小宝就住在这间西屋里。不大的屋里去掉两张床，空间已经所剩无几。靠门边有一张歪歪斜斜的小桌子，就是哥哥做作业的地方。    周小云睡在靠窗的小床上，听见外面传来孩子的嬉笑声。不一会儿，哥哥周栋梁闯了进来，嘴里嚷着，“大丫，你醒啦！”    看着面前缩小版的周志梁，一件棉布做的汗衫，一条布做的裤子，脚上穿着破了两个小洞的布鞋。脸上左一道右一道都是泥痕，头发短短的，鼻子下面还流了点鼻涕，他满不在乎地用袖头擦了一下。结果没擦干净，有些鼻涕被擦到了脸蛋上。    “大、大宝，”这是大哥小时的乳名，都是到了**之后，这些名字才渐渐地不喊了。她的大丫这个名字可一直被叫到了十五六岁，“我好饿！”    “妈，大丫醒啦，喊饿啦！”    大宝也不过才九岁，比周小云大三岁，现在念一年级。    现在正是暑假，在外疯玩了半天，肚子早饿了，可是妹妹生病，家里忙的团团转，也没人叫吃饭。这时见妹妹醒来，高兴极了，心想着总算可以吃饭了。    见大宝出去了，周小云试着起床，穿上小了很多号的布鞋，感觉似乎好多了。就是头有点晕，肚子也饿的咕咕叫。    周小云想起自己小时一直身体不错，不像弟弟小宝那样总是生病。唯一严重的那回就是六岁时发了一回高烧，三天才好。    原来她竟然真的回到了六岁这一年。    家中只有一面穿衣镜，她没办法看清自己现在的样子。    伸出手看了看，细瘦的小手，朝腿看，细细的两条小竹竿似的腿。身上的衣服有些大，上衣拖到了大腿，裤子也卷了一卷，这应该是大伯家的堂姐周小霞的衣服。    就在周小云在打量自己时，妈妈赵玉珍走进来    。    赵玉珍看见周小云傻站在床边，一把拉过她：“大丫，好点了没有啊！”    周小云看着年轻的妈妈，一时觉得恍如梦中，随口答道：“好点了，妈。”    这时的赵玉珍刚刚三十出头，虽是农村妇女，却颇有几分姿色。和五十多岁时满脸的皱纹截然不同。    “吃饭去吧。”    赵玉珍拉着不知魂飞到哪去的周小云去吃晚饭。    到了厨房，还是点着灯，不大的饭桌边已经坐满了家人。爸爸周国强也不过才三十四岁，正直壮年。    大宝饿的不耐烦，早已经偷偷地朝嘴里塞了一口饼。    弟弟小宝只比自己小一岁，今年五岁，体弱多病，个头比较矮小。    妹妹大名起作周小月，不过这时肯定叫乳名二丫。    想起自己兄妹叫的这几个恶俗的小名，周小云心里偷偷暗笑，难为小学毕业的爸爸了，也起不出什么好听的名字来。哥哥那响当当的周志梁可是去世的爷爷替取的名字呢？    晚饭也没什么菜，几块咸菜，几块烙的饼，煮了一大锅的玉米稀饭，就是一家人的晚饭了。周小云偷偷看了看大宝，他一顿能吃一块半这样的烙饼，他的胃口一向好，不管什么都吃一肚子再说。    小宝饭量小多了，就吃了半碗稀饭，几口饼就不吃了。    二丫刚断奶不久，话还说不太清楚，饭碗里明显不是稀饭，而是一个荷包蛋外加一些面条。    周小云也不太吃的惯这样的晚饭了，勉强地吃了几口，喝了点稀饭，肚子不再咕咕叫了就停了筷。    饭桌上大宝的笑闹声，小宝的喊叫声，二丫的哭闹声，周父的呵斥声，周母的劝说声，宛如交响乐。多年不曾体验过的感觉在周小云的身上蔓延，血浓于水的家人啊！这一刻，昏暗的灯，低矮的房都抵挡不了那种温馨。style6();","title":"第六章 新生的周小云","id":4}